["有線新聞大地震：提防支那陣營反攻 首先，有線新聞各位決定劈炮，絕對係做得好，因爲支那空降管理幹部就係睇死香港人會驚，會見風使舵，會自動自我審查做乖乖嘅中華兒女。但係你冇實現呢個低劣嘅，你地抬起頭做出咗一個香港人應該做嘅嘢：反抗。 所以而家支那已經預備緊反攻。 請大家預備好，敵人好有可能會用一貫嘅伎倆： 1. 喺論壇社交媒體大量洗地，散播哈哈，你辭職有咩用？哈哈，你走咗支那咪直接插入啲囉，傻仔！等等人工製造嘅輿論 2. 喺親支媒體例如港人講地爆出個別辭職被革職嘅新聞員工嘅私事醜聞，以作人格謀殺 3. 收編其中一兩個有線員工，提供親身經歷，講述某某辭職被革職員工嘅醜聞，而作人格謀殺 4. 收編其中一兩個有線員工，代表其它員工道歉釋出善意進行談判 5. 利用已經控制嘅傳媒機構，尤其係行內有經驗有地位嘅，散播扭曲嘅新聞操守理念，改寫原有規則，然後用新規則將所有唔肯跟黨走嘅人趕盡殺絕 6. 傳出辭職員工其實係收咗5錢嘅謠言，然後不斷重複謠言，直至謠言變成真理", "馬雲減持阿里巴巴套現 中國網友呼籲將其財產充公 中國電商巨擘阿里巴巴創辦人馬雲旗下的螞蟻集團在上海和香港的首次公開上市案，11月3日因涉及監管問題同步遭到上海交易所和香港交易所喊停，引發中國網友熱議。最近阿里巴巴向美國證交會提交的年度財報顯示，截至2020年7月2日，馬雲對阿里巴巴的持股已降至4.8，套現約101.8億美元台幣2935億元。有中國網友批評，不能讓馬雲跑了，建議抓起來，將他的資產充公。 而根據中國搜狐網報導，近日阿里巴巴向美國提交的年度財報顯示，截至2020年7月2日，馬雲對阿里巴巴持股已降至4.8，仍為最大個人股東。同時，日本軟銀的持股降至24.9，為阿里巴巴的最大股東。另1主管蔡崇信持的股降至1.6。其餘管理階層具體持股數並未透露，但整體持股達7.4。 而根據阿里巴巴2019年財報，馬雲持股比例為6.2，這次降至4.8，顯示持股減少了1.4，按照在美上市的阿里巴巴的7274億美元市值，馬雲減持了價值約101.8億美元的股票。2019年軟銀持有阿里巴巴25.9的股份，降至24.9，也減少了1的持股。 阿里巴巴年報並未透露馬雲減少持股的原因。有分析認為，一方面可能與馬雲等股東所持股權，因阿里巴巴二次上市而有所稀釋；另一方面，馬雲等股東在過去的幾個月裡確實進行了減持。馬雲持股數從12.77億股降至10.43億股，蔡崇信持股數從4.11億股降至3.47億股。 對此，有中國網友留言指馬雲想要套現跑路，批評假貨馬的假貨平台沒啥出路了，趕緊跑路，假貨阿里要倒 不能讓螞跑了！建議抓起來！資產充公！！抄家！ ；也有中國網友說，馬雲是歷史上最大的害人精，害了多少人？這次不是國家火眼精精，又讓他上市套現跑了。", "曾準確預言武漢肺炎英國靈媒：2021男世界領袖遭暗殺 今年35歲的靈媒歐朱拉自稱從小就能看到靈體，並能預視未來，大部分是透過夢境，他曾在2018年預言一種流感災難將會影響全世界，但當時沒有說出口，是因為腦海浮現流感一詞，這並非他要用的詞，如果我在日常生活中提起，我當時只會說流感。如今2020年全世界遭到武漢肺炎病毒肆虐。 根據英國鏡報報導，面對即將到來的2021年，歐朱拉依據看到的景象再度做出預言，他表示影星湯姆克魯斯 因心臟病而健康亮紅燈；英國哈利王子 與梅根 將迎接一個新生命；著名小說哈利波特 的作者羅琳將會出新書將會出新書等。 對於武漢肺炎疫情，歐朱拉表示，他看到疫情會在新年過後開始穩定，確診數在春季前將降到可以控制的程度，不過限制措施可能會持續到2022年。 此外，歐朱拉還稱，世界上將有一名男性領導人遭到暗殺，我看不見那個人是誰，不過此事將對全球造成衝擊，他也希望不要成真。", "警方拘捕一名39歲男子涉冒充警員訂購飲料但未有付款 警方拘捕一名39歲男子，涉嫌在去年冒充警員，向一間飲品代理訂購大批飲品送往多間警署，但未有付款，被警方以冒警及以欺詐手段取得財產拘捕。警方表示，荃灣一間飲品代理公司，去年8月收到一名男子電話，報稱是警員並訂購共340箱飲品，要求公司送往多間警署。飲品公司送貨後，各間警署都有警員接收，而代理公司想向訂購飲品的男子收款時，男子以不同藉口推搪，最終沒有付款。飲品公司今日報警求助。 警方調查後，相信有人向被捕的騙徒捐款，吩咐騙徒訂購飲品送往警署，但騙徒訂購完侵吞了款項，未有向飲品公司付清賬項。 原文網址：", "林鄭不屑有線專訪問題太溫和 李臻口窒：第二次就會...硬淨啲 今年9月，有線新聞部突然空降一班管理層，前無綫新聞副總監許方輝為新聞及公共事務副總經理，前新聞工作者李臻和亞視前新聞及公共事務副總裁陳興昌則空降出任新聞總監，被視為有政治任務及裁員。 結果一語成，今日員工直接批評自從你哋幾個入嚟之後，我哋已預到會有今日，但想不到是用這種方式炒人，當中新聞總監李臻聞言搖頭表示不同意，指每一個新聞部的員工都有佢嘅作用。 本報收到李臻早前專訪特首林鄭月娥時未有播出街的一段片段，反映出李臻的作用。林鄭與李臻閒談，帶少許不屑地批評他的訪問技巧：你問得咁溫和既？然後側頭未有直視。 李臻聞言回應時則尷尬地笑：嘻嘻，嚟緊第二次就會......嚟緊第二次就會問硬淨啲架喇，嘻嘻。 林鄭隨即回應：唔怪得之我新聞秘書話，！有線好合作，好合作，好配合，好配合。 事實上，今年3月李臻訪問鄧炳強，被指是主持及公關，多於一名記者，問題包括有沒有放過假上任後的挑戰和壓力，相反新聞台日子相近的訪問，很快就直入市民關注的警暴問題。", "林鄭月娥：市民應嚴守紀律 未來14天都留在家中不外出 林鄭今日1日將於行政會議前見記者，稱未來兩周非常關鍵，呼籲市民如非必要不要外出；又指水警已特別設立舉報熱線，以針對私人遊艇出海的違規行為。林鄭呼籲如懷疑有人違反限聚令，可向政府舉報。 林鄭一開首表示，每位市民都要為抗疫嚴守紀律，未來兩周非常關鍵，如非必要應留在家中，即使留在家中亦不要安排親友聚會。而政府已設立熱線，針對私人遊艇可能做違規行為，水警已設立熱線3660 8623作跟進；其他行為則可透過網上電子報案中心，報案室或1823舉報，她呼籲市民積極參與，向政府舉報懷疑違反檢疫令行為...", "英美加日等18國155名議員聯署 促林鄭月娥確保12港人安全 秘密監禁100天 全球18國155位議員要求釋放 12港人 12港人 至今被中國當局秘密監禁逾100天，全球155位來自美國英國加拿大澳洲日本歐盟等18個國家的議員政要聯署去信林鄭月娥要求香港政府採取行動確保12港人安全並回應以下四項要求： 1. 釋放12港人，送返香港受審； 2. 允許家屬委派的律師會見12人； 3. 允許12港人直接聯絡家屬； 4. 確保12港人得到需要的藥物及醫療支援。 12港人歸期未有期，又未能直接與家屬及外界聯繫，真實情況不得而知。我們將繼續推動國際社會對中國政府施加壓力，要求釋放12港人；亦呼籲香港人繼續關注12港人，積極參與聲援活動，保持事件熱度。 100 12 12 100 . , 155 18 , , , , , , 1. . , , 2. , 3. , 4. . 12 . , . , . 公開信內容 , , . 2 2019 , . . , . . . : - . , , - , - , - . . 更多詳情 :", "尖沙咀彌敦道柯士甸道交界 夜晚係咪長期有隻女鬼 門口 定係得我望到 次次望到都寒一寒", "連登 商業電台 光明頂 討論區二十四 指點江山，笑傲江湖 會當凌絕頂，一覽眾山小 午夜會高峰，煮酒論英雄 多少天下事，盡付笑談中 人傑地靈，光明頂 登絕嶺，看世界，群雄聽晚繼續決戰光明頂 雷霆881商業一台 星期一至五 2300-0000 陶傑 鮑偉聰 光明頂", "選舉相關 大事件時間線 關於嘅謠言實在太多，一啲以為吹水嘅嘢又竟然喺呢個月之間慢慢証實為真，所以條時間線，包含埋一啲尚待証實嘅資料畀大家睇，方便大家之後 . 11月8日 - 侵獲得 汁 - 撐侵集會其中一個發言嘅共和黨人 我睇左條片但搵唔返個汁 有共和黨人向侵爆料德國嘅事 但因為當時係非加密環境 所以佢希望喺星期一見面時先同侵細講 而當呢位共和黨人見到侵嗰陣 侵已經話佢地拎左 所以可以推斷應該係11月8號就已經拎左個 11月10日 - 共和黨 大佬 見 未知所為可事 11月13日 - 確定 不再參與侵嘅情報會議 11月1314日 - 一位德州嘅 ，於訪問入面就提及到佢收到可靠消息，有美軍突襲德國法蘭克服就拎左嘅 11月14日 - 於個人提及 呢間公司 於今年10月20日購入破產邊緣嘅 傳背後資金為中國索羅斯及 11月14日 - 有報導五位美軍於行動內喪生 11月15日 - 有專機飛往加拿大 暫未知與有冇直接關係 於加拿大有 11月16日 - 接受電話訪問 提及索羅斯名字時受電話干擾 電話訪問中斷 11月19日 - 成員接受 訪問 明確表示佢地沒收左嘅德國侵服器 並且正還原數據中 11月20日 - 法律團隊舉行關於舞弊案嘅新聞發佈會 亦提及 而 話唔知道係 定係 拎住個 佢希望係 11月20日 - 接受訪問 表示關閉左於加拿大與索羅斯共用嘅 無法推理實際搬清日期佢亦於訪問入面清楚指出 於舞弊案入面有擔當角色 11月2021日無法得知實際日期 介乎呢兩日之間 - 多名反侵人士將頭象轉為黑白色 11月21日 - 於訪問入面提及可以用出白宮 11月25日 - 有嘅人於索馬利亞行動喪生 11月25日 - 至12月1號為至最後一次接受公開訪問 11月26日 - 最後一次更新 11月28日 - 有匿名信息表示於搶行動內有五位美軍及一位喪生 最後侵佢地搶到 11月29日 - 訪問為真 事實待 及 分別接受同一電視訪問. 明確表達今次事實並唔係大選 而係有人叛國 而 表示 有五位美軍在是次行動喪生 方亦有一位人員死亡 若然索瑪利亞喪生嘅為呢個 咁呢個成員就係前嘅成員 11月29日 - 待 有消息指美軍突襲法蘭克福拎時 被捕 11月30日 - 於個人發言 並不是 2018年9月 侵簽左一份專針對選舉舞弊嘅行政命令 並寫住 裁決即將到來 12月1日 - 待 傳被捕 消息源為前太空司令部嘅軍人 12月1日 - 待 傳被捕 消息源為前太空司令部嘅軍人", "推到完場之美國大選選情集中討論區15 唔好比佢停", "長毛慘勝？南華早報：懲教為一視同仁將要求女性也必須剪短頭髮 南華早報報導，為因應終審法院指監獄剪頭髮政策涉性別歧視，懲教將強逼所有1400名女所員剪髮，以求男女一視同仁", "有線炒新聞主播，香討果邊今日開哂香檳 好難頂，話正義果邊必勝，又話呢排正義得以申張，唉", "突發美國總統轉載大紀元新聞", "當年今日呢一個月嘅每一日，我都會同大家重溫一次警暴行 1號 樓主只係負責搬運，記得碌到最尾 0101：灣仔兩項尖木棒37歲岑講師判一年827 0101：紅磡37歲廖判八個月。被圍毆拳打腳，上庭下巴有膠布，離庭大唔洗擔心，我自己會頂住610 0101：銅鑼灣24歲劉判九個月94 0101：旺角20歲鍾被圍毆掌威嚇搞嫲嫲女朋友。19歲李還押約90日被毆至頭部腫脹。22歲李25歲利還押約50日判三個月918 0101：灣仔鐵蓮花19歲任被捕兩次97管有非工還押約兩個月保 0101：灣仔18歲曾被嚇你老母，邊個都保你唔住耶穌都救你唔到。 0101：旺角21歲李被逼兔仔跳大叫撐狗口號如警察加油警察萬歲被笠膠袋圍毆半個鐘至頭暈。 0101：灣仔17歲高被椒噴面，狗車上被逼跪，停車場被硬物毆後腦21歲黎鼻受傷有膠布。 0101：登士打街作家鄧小樺爆眼。 0101：除夕有寶被追出馬路與莊電單車相撞，莊重傷一家四口失支柱。 0201：24歲黑衣男 石韓國人橫越彌敦道，意外被61歲的士司機撞死，懷疑被狗追馬路。 31：油麻地甘肅街3人袋裏出現火魔。 41：大埔狗屋縱火16歲郭18歲曾18歲羅，郭還押約5日。兩18歲還押約一個月。高院得5人等。 41：青衣男浮屍裸上身。 41：沙田小瀝源39歲沈姓男失蹤墮樓有異味發脹腐爛死去多時，幾天前有巨響。 71：旺角縱火24歲李被捕兩次魚蛋暴動頭撞磚右額流血在狗車右膊背部被棍毆，左膊及背被拳毆半小時荔枝角收押所被7男圍毆至入院，還押至今90日 71：銅鑼灣斬狗24歲黃還押至今90日。 71：灣仔電單車23歲唐全身傷，還押至今90日。 71：銅鑼灣汽油彈17歲黃手足係狗仔被割蓆當係鬼， 速龍用電筒照佢時未有任何傷勢，舉高雙手示意會配合截查，但上庭眼角受傷痴膠布。 81：屯門良景邨33歲聶姓男墮樓 91：1006旺角管有非工30歲鄧判四個月 101：沙田禾峯邨無名無年齡男墮樓。 感謝香港自殺報道資料庫 被捕組時間表 實時被捕組總台直播台搜證台收信台資訊台失蹤組。", "冇人理？密歇根州大選計票問題舉行聽證會 英文麻麻可以聽呢個 : 原版 :", "科大同學涉及去年校長論壇一案被判刑9個多月 明日於高院申請上訴期間保釋 上庭聲援 - 月 日 星期三 審訊續審裁決判刑刑期覆核上訴保釋申請還押中大量手足提堂案件 高 等 法 院樓庭 黃崇厚法官 09:30 程23服刑中 上訴期間申請保釋 1102葵涌 管有物品意圖損壞財產;於11月16日被判處監禁一年 14:30 陳21服刑中 上訴期間申請保釋 1106科大 襲擊致造成身體傷害;於11月23日被判處監禁九個月又兩星期 - - - - - - - - - - - - - - - - 區 域 法 院樓庭 姚勳智法官 10:00 陳,金,劉,郭,許,陳,鄒20-33 續審 1114 0831銅鑼灣 暴動 無牌管有無線電通訊器具 區 域 法 院樓庭 沈小民法官 10:00 張,胡,陳,蘇,李,沈17-25 續審 318 1001銅鑼灣 串謀參與暴動 區 域 法 院樓庭 高勁修首席區域法院法官 09:30 譚得志47已還押逾2個月 法律爭議 20200524銅鑼灣 舉行或召集未經批准公眾集會 在公眾地方內擾亂秩序的行為 拒絕遵從或故意忽略遵從警務人員作出的命令 發表煽動文字; 批評政府言論 5項發表煽動文字 在公眾地方內擾亂秩序的行為; 20200117大埔 煽惑他人參與非法集結 發表煽動文字 在公眾地方內擾亂秩序的行為 - - - - - - - - - - - - - - - - 東 區 裁 判 法 院樓庭 崔美霞裁判官 09:30 王22 續審 22 0907沙田 襲警 東 區 裁 判 法 院樓庭 張志偉裁判官 09:30 高,黎,梁16-21 續審 45 20200101灣仔 刑事毀壞 管有適合作非法用途的工具 2項拒捕 - - - - - - - - - - - - - - - - 西 九 龍 裁 判 法 院4樓庭 王詩麗裁判官 14:30 黃之鋒,林朗彥,周庭23-26三人已還押逾7日 判刑 0621灣仔 煽惑他人明知而參與未經批准集結 組織未經批准集結 明知而參與未經批准集結 西 九 龍 裁 判 法 院 8 樓 1 8 庭死因裁判法庭 高偉雄死因裁判官 09:30 周梓樂22 死因研訊 1325 1104 尚德停車場從高處墮下 - - - - - - - - - - - - - - - - 觀 塘 裁 判 法 院樓庭 梁少玲裁判官 14:30 李20已還押逾10日 判刑 1013將軍澳 管有攻擊性武器 管有物品意圖損壞財產 - - - - - - - - - - - - - - - - 屯 門 裁 判 法 院樓庭 水佳麗裁判官 09:30 湯18已還押14日判刑0925屯門 普通襲擊 非法集結 屯 門 裁 判 法 院樓庭 李志豪裁判官 09:30 呂智恒38 審訊 11 20200321元朗 未經特准展示資料以作廣告等 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - 其他手足案件 九 龍 城 裁 判 法 院樓庭 嚴舜儀主任裁判官 14:30 麥,李,黃22-28 答辯 20200528旺角 在公眾地方造成阻礙 非法集結 2項襲警 - - - - - - - - - - - - - - - 不是聲援 09:30 東區裁判法院第一庭 李鴻發,余泉堅51-72 6項欺詐 2項向收受賭注者投注 收受賭注", "有線辭職名單已出 成員嗰 號已辭職", "有線港聞組得番5個記者！ 01講 港聞11記者 5主管請辭", "國際人權朱凱：懲教將強逼所有1400名女所員剪髮 香港仲衰撚過支國 為求侮辱 乜野人權都可以唔理", "見到有線呢張相 我真係哭撚左", "原諒了 行政長官 林鄭月娥 最新評分上升，是去年六月以來最高。 林鄭月娥最新評分上升 是去年六月以來最高 1小時前 林鄭月娥最新評分上升 是去年六月以來最高 新聞台行政長官林鄭月娥最新評分上升，是去年六月以來最高。 香港民意研究所上周一，一連四天亦即施政報告公布前後，用電話訪問超過一千名市民，林鄭月娥最新評分為33.5分，較上月中上升2.7分，亦是自6月反修例運動以來最高；而她的民望淨值都上升，但仍為負數，最新是負45個百分點。", "突發 許智峯去左丹麥? 如果我係今日出世 請瘋狂拉我 我睇返許勇都見唔到相關消息", "連登 商業電台 光明頂 討論區二十五 指點江山，笑傲江湖 會當凌絕頂，一覽眾山小 午夜會高峰，煮酒論英雄 多少天下事，盡付笑談中 人傑地靈，光明頂 登絕嶺，看世界，群雄聽晚繼續決戰光明頂 雷霆881商業一台 星期一至五 2300-0000 陶傑 鮑偉聰 光明頂", "零成本聲援有線！ 無人講？！ 有線 派留 要求陳興昌解釋 有線 有線 驚無新聞睇 就轉 屋企有 有線既 就去 兼投訴新聞總監 陳興昌 人多 自然聲勢大 對抗極權 你我有責 觀眾就係收入 無觀眾 廣告商仲會唔會落廣告比有線？", "大家小心呢間脊醫黑店，亞迪奧家庭脊醫中心，脊椎頸椎整親就係一世 跌錢事少，最驚係無事整到變出大事，呢個教訓令我以後都只會信朋友介紹既醫生。 叫醫店好過叫左診所，賺錢模式，似賣美容套餐多過醫治病人。 個人經歷，貪方便，見呢間亞迪奧家庭脊醫中心係屋企附近，第一次去睇，先要你先照4張光 每張250，然後公式答案話你脊椎錯位，播影片俾你睇解釋咩係脊椎錯位，總之意思就係唔處理就會出大問題。 美容套餐咁賣法，佢會叫你買10次療程 6千幾，以套餐價一次過俾錢，俾左錢當然就肉隨針板上。 話要每星期返黎覆診3次，睇左幾次不只無咩好轉，每次整完反而又痛多左幾日，奈可已俾哂錢，唯有硬著頭皮睇埋落去，希望會好轉。 硬著頭皮睇到第8次，覺得情況真係不妙，刺痛陰痛左幾日，唔敢再睇落去，轉去睇朋友介紹既脊醫物理治療師，發現係肌肉出現水腫。 黑店剩返2次既療程已經唔敢再返去覆診再睇，自求多福，打電話去查詢，話想退回餘下療程費用，答案當然係好難，錢財入左人地口袋，想退？佢彩我都傻。 呢間黑醫店手法好識賺錢，除左套餐式收費，睇症既時候佢仲會同時睇2個病人，睇症仲一次比一次，極度唔專業。 真係要去睇呢間野既話自己睇路，以下係呢間野既相關新聞： 恐怖醫生來了港男瞓厲頸去睇脊醫 下場係全身針拮痛險被弄癱足本版 : 脊醫管理局研訊委員會頒布的命令，裁定楊國強脊醫 註冊編號 000027 犯了下列違反紀律罪專業行為失當，需要停牌： 上面既呢位脊醫楊國強就係呢間黑醫店既其中一位主診醫生： 佢有好多分店，真係要去睇既話自己執生睇路： 太子亞迪奧家庭脊醫中心 地址: 九龍旺角西洋菜北街294號鉅成大樓地下4號舖 太子港鐵站 出口 荃灣亞迪奧家庭脊醫中心 荃灣路德圍富華街11號地下荃灣地鐵站1出口 上水亞迪奧家庭脊醫中心 地址: 新界上水彩園邨彩屏樓322-324號鋪上水站1出口 粉嶺亞迪奧家庭脊醫中心 新界粉嶺祥華邨祥華商場地下07號鋪粉嶺站 1出口 黑店 黑醫 亞迪奧家庭脊醫中心", "有線新聞，唔炒得人 冇錢咪炒人囉，商業社會 冇糧出係咪你班連登仔比？ 乜鳩都政治原因 毒果炒人又唔屌？", "土耳其宣佈封城宵禁 禁止二十歲以下，六十歲以上使用公共交通工具 艾爾段 11月30日晚間在內閣會議後宣布，週五晚間9時至週一清晨5時全面封鎖；週間自晚間9時至隔天清晨5時宵禁，措施自12月1日開始實施。 土耳其6月1日對俗稱武漢肺炎的2019冠狀病毒疾病-19防疫大解禁，今夏更是相對不設防。但入秋後隨流感季節報到，11月中旬以來武漢肺炎確診病例飆升。當局上週恢復疫情剛爆發那幾個月曾經祭出但後來取消的措施，上週末則實施晚間8時到隔天上午10時局部宵禁。 安納杜魯新聞社 報導，艾爾段11月30日同時宣布，20歲以下65歲以上民眾禁止搭乘大眾運輸工具；餐廳雖可營業，但僅限外送。", "中國高質訪問系列 - 一代宗師 馬保國 佢出名原因 : 笑死 佢真係完美中國人代表", "撚末日...... 最新舒適堡健身中心稱，有導師初步確診，銅鑼灣樂富及沙田分店即時停止服務至星期三下午三時", "開留名等睇未來兩日大量撐有線炒人 我只係隨便講下，9估將會有全面進攻帶風向", "成立黃電視台吧! 真心想有黃電視台! 不是", "請無視五毛認真討論袁弓夷：香港人成立民兵組織乃天經地義 : 因為袁弓夷有講過要支持其他，所以放條看中國精華片上黎 總結袁弓夷講法，香港人係美國成立民兵組織有三大理據 一一旦拜登當選，或美國分裂，或侵將來唔夠硬，香港人必需謀求後路 二民兵組織符合美國建國理念，起碼有唔少美國人同情唔係拜登果班 三香港人唔應該翹埋隻手等美國 四成立民兵組織係美國合情合理合法 五美國有民間軍訓，由退役軍人任教 六全世界都已經知道香港人比人逼到絕路，成立武裝組織非常合理 我既初步分析 槍 我估計就算係 法案過左之後 非美國公民都應該唔可以擁槍，但係重點唔係軍火，係人才， 軍訓 軍訓方面應該冇問題，美國有好多民兵組織，例如3 禁入去有受訓片，又有好多戰術訓練 錢 錢就真係比較大問題，點都要有一個基金去資助在美香港人受訓 宣傳 你可以話袁弓夷車大炮，又大紀袁又吹大左 但係除左佢之外，有冇任何一個公眾人物真正提出過呢個建議？ 以往都係當講笑，當係幻想 而家人地咁樣認真提出，呢一點已經好大件事 片又冇睇過，人地講咩又唔知 見到有袁弓夷三個字就入黎屌既撚樣 可以過主 無論你而家係香港難但係唔好灰心，或者流亡海外，都可以諗諗呢個建議 將來美國個法案過左，可能有機會 大家請無視五毛，認真討論", "習近平主持政治局會議 一個月內第三度提備戰打仗 中美角力白熱化且普遍預期中美關係難因拜登上台顯著改善之際，中共總書記習近平周一30日主持中共政治局會議，審議軍隊政治工作條例，重申黨的領導，並要求聚焦聚力備戰打仗。這是中央層級在不足一個月內，第三度提及備戰打仗。 根據新華社發布的通稿，周一召開的中共中央政治局會議，合共審議了軍隊政治工作條例中國共產黨統一戰線工作條例中國共產黨黨員權利保障條例等3項條例。但具體條文內容並未公布。", "銅鑼灣串謀縱火案改控串謀暴動 辯方指警員持爆破工具恐嚇被告：再郁打爆你個頭 去年10月1日警方在銅鑼灣一單位內搜出白電油及布條等物品，事後拘捕一名電競選手及五名男女，控以串謀縱火罪。惟控方於案件開審前夕，突然改控各人串謀暴動罪。案件今午正式開審，辯方盤問負責帶隊的督察時指出，現場滿佈水樽玻璃樽煙蒂及檸檬片，問及會否是成班人開飲酒吸煙而留下。督察稱有此可能性，但指玻璃樽排列整齊，而且他聞不到酒味。辯方又指曾有持鐵鎚警員恐嚇被告稱：再郁打爆你個頭！ 法官沈小民繼昨日炮轟控方突然修改罪名謂：你哋喜歡做乜就乜呀？依家你哋話晒事？我發覺控方喺呢類案件最後一刻攞好多證據出嚟，點解會咁樣？沈官今日繼續發炮。話說外判主控官伍家聰今稱本案共有兩個控方開案陳詞，沈官反問伍為何不合拼成單獨一份開案。伍解釋謂他認為如此做會太亂。 沈官聞言反問伍：你有冇聽過有兩份？伍承諾會盡快合拼成一份單一開案，並稱明日便能完成。沈官聞言反問：你點會咁樣做嘢？唔好咁樣法庭時間。沈官表明相信伍能掌握指控，在半小時內融會貫通，將兩份開案陳詞合而為一，你應該做得到，遂休庭半小時讓控方準備。", "2020年最過度勞累城市，香港名列榜首 港人今年每周平均工時為50.1小時，較去年的44.4小時增加5.7小時。平均工時僅低於52小時的吉隆坡51.1小時的新加坡及50.7小時的曼谷。當中，近三成港人每周工作超過48小時，是全球勞累過度人口最多的城市。 而工作與生活平衡城市前五名分別是，挪威奧斯陸芬蘭赫爾辛基丹麥哥本哈根德國漢堡及德國柏林。其中，奧斯陸僱員每周工作僅39.9小時，只有5的僱員每周工作超過48小時。", "老衲正式宣布，拜登任期唔會多過6個月，跟住川普會歸位，否則老衲永遠離開連登", "聽障男生襲警罪成 媽媽接受專訪嘆：鄭紀航根本冇仔細聽過我嗰仔講嘢 檢查顯示兒子近乎全聾 聽障男生襲警案裁決當日，旁聽席幾乎滿座，羅媽媽坐在最前排，腰板坐得筆直，面前是戴着耳機的兒子。她靜靜地聽着裁決，每聽一句，眉頭就鎖得更緊。她曾經相信，香港執法者公平公正；直至見證兒子從被捕到受審，屢受不公對待，才發現事與願違。她曾經相信，兒子即使有缺陷，也可過着快樂安穩的生活；直至見證兒子步進犯人欄，才發現法庭對聽障人士的嚴苛，成個審訊都冇人當過我個仔係聽障人士。 羅鎮傑來自一個新移民的單親家庭，5歲時父母離異，他要與媽媽分開，跟着爸爸和爺爺生活。羅媽媽說，離婚是因為有一個躁狂的丈夫，突然聽到一樣嘢唔順耳，就會媽叉你做狗啦你揸兜乞食啦。 離婚之後，雖然擺脫了家暴，卻被迫與兒子分開，獨自面對異地都市的殘酷，嗰陣我啱啱落嚟冇幾耐，冇工作，冇生活，人生路不熟，連最親嘅人都陪唔到你。對兒子的思念在異地的孤獨，最終讓羅媽媽患上抑鬱症，我到依家仍然覺得欠咗個仔好多。 醫生建議做開腦手術，抽取樣本化驗，我覺得太危險，唔想個仔做。檢查顯示，羅右耳聽力120分貝，左耳90分貝，即近乎全聾，需要助聽器協助日常溝通。", "而家已經進入後香港時代 而家已經進入後香港時代, 街頭抗爭已冇行，乜都屈國安，政治疫情限聚令 覺得無力因為你仲當係抗爭，而呢一場根本係打仗，被捕戰俘，被殺烈士 軟性入侵分化一定比真槍實彈更陰險 有共產黨人話過，這種和勇合一的風氣，是很難處理的。所以對家一定會出盡全力打散我哋。 四座大山，法律，醫護，傳媒，教育 將會逐一死亡。 贏家寫歷史，輸家食爛屎 --------------------- 堅持落去，做 任，繼續國際線 唔好花太多心力屌自己人，問心你想人哋改善會唔會下下出力屌 支持同路人，用 , 和你的, . 撐黃店係表態，支持同路人 社會全黃，香港人團結一致，支那收皮係目標 唔好咁懶，都唔好當全世界都有睇連登，多 身邊時事，聯署俾身邊人 鬥紅鬥藍，分化藍屍，等政府攬炒自己 唔改變心態，好容易抑鬱，香港人加油。", "有線員工質詢李臻 許方輝 13分鐘完整版 有片！ :", "日本戰線眾籌資訊更新 香港画今日於神戸電影節200個以上作品中脫穎而出 勇奪最高榮譽大獎 眾籌連結: 記錄片香港画2020年12月25日於日本全國戲院上映同時網絡版世界放送決定！ 堀井威久導演: 突發!! 香港画於神戸電影節比賽部門的200個以上參賽作品中脫穎而出，勇奪了最高榮譽的大獎! 感謝來埸的各位電影節的舉辦方，還有各位香港人大家的支持!!! 平野鈴子: 突發堀井 威久導演香港画於神戸電影節中取得大獎! 這個已經是香港画所勇奪的第3個大獎! 香港画擁有能打動世界各地人心的潛力! 請各位繼續支持 香港画! 速報香港画神戸映画祭取！3目最優秀賞！香港画人心動大可能性。是非応援下！！ 活動詳情可參見: 平野鈴子: 香港画12月25日日本上映 同時網絡上世界公開放送 - 分享自 討論區", "兒登仔吹奏完張竹君呢件垃圾未 作者：曹湄濟 深圳灣口岸抵港婦確診，未查張竹君就已經覺得係本地感染，調查後話係同住嘅本地女人傳染俾佢，但至於本地女人點樣受到感染，就仍然源頭不明總之中國好撚乾淨，乜都係香港衰晒 之前又多謝警察，又話支那好安全，根本係垃圾，完全唔明有乜好吹奏", "美國大選 眾議院最終結果：共和黨幾近翻盤，民主黨議席只比半數多三席 川普輸左唯有下眾議院 222 : 211 仲有三席未 紐約州第22選區 路易斯安納州第5選區 愛荷華州第2選區 共和黨全數領先 參議院 50 : 48 仲有喬治亞州2席未 49 : 47 我睇你拜登呢4年仲點執政", "世界各地好多人都夢見呢個神秘男，真身原來係佢 你曾經夢到過上面這個男人嗎？2006年1月紐約的一個女人去看精神科，因為長期睡覺都會夢到同一個人，這使他的睡眠品質嚴重受到影響。在精神科醫師的幫助下，女患者指出了夢境中男人的模樣。當時醫師並沒有特別在意，將畫擱置在辦公室的桌上就不管了。直到幾天後，因為同樣因反覆做夢而影響睡眠的患者認出了畫上的男人，他告訴醫師這個男人經常出現在他的夢中，而且他肯定在現實生活中一定沒有看過這個男人。醫師認為這個巧合很有趣，於是便將這張畫給一些同樣受到夢境困擾的患者。 原文網址： 豈料在短短的幾個月內又有4名患者認出了這個男人，但是奇怪的是，他們都聲稱這個男人只出現在他們的夢境中，而不是在現實的生活中看過他。隨後有人將這個男人的肖像畫放在了網上，在短短的兩年里，全球各地等城市超過2000人聲稱在夢境中看到過這張臉，那麼這個夢境男人到底是誰又是誰，第一個把他的故事放在網絡上的呢？是精神科醫師嗎？還是接觸到這張畫像的某個患者？都不是原來整個故事，包括第一個繪製肖像畫的女病人，精神科醫師以及夢到這個男人的患者們，甚至是剛剛提及到夢到過這張臉的來自全球的2000人，這一切的一切都始於一個義大利的網站。 原文網址： 而這個網站是在2008年才建設的，網站的目的在於一幫助夢到過這張臉的網友進行溝通，而查出這個男人到底是誰，在此之前根本就沒有人提到過所謂的夢境男人，你沒有任何人夢到過同一個陌生男子的例子，當時這個網站的架設引起了網絡上的軒然大波，夢境男人的照片也被廣泛流傳，不少人說他們真的在夢境中看到過這個男人，一時間夢境男人到底是真是假，是否存在於夢境中，還是確有其人？ 原文網址： 香港當紅裁判發官鄭紀航", "陳國邦: 要盡量支持本土嘅嘢, 包括文化同食肆 陳國邦趁機撐本土製作 羅敏莊和陳國邦原先欣賞下周一的場次，因為臨時取消，又知道今日會加場，決定前來撲飛：而家有咩人係有嘢做㗎？個個都好得閒，其實係一個好手足無措嘅情況，佢哋劇團都好辛苦，但好彩嘅係佢哋日休息，可以做得切今日加場嘅嘢，如果唔係都幾大鑊。見到好多人今日嚟支持佢哋，7點鐘已經有人嚟排隊，我覺得香港人好有人情味好犀利，原來好多人都支持劇場，好開心。問到有時會參演舞台劇的陳國邦，會否感受更深？他說：我諗唔止係舞台劇呢個界別，如果你身邊嘅朋友係做食肆，你都會感受到，所以都已經唔係邊個界別，有機會咪支持返自己本土嘅嘢。 疫情對他們影響甚大，羅敏莊說：我日拍完最後一日嘅 ，呢季已經完，又一個工作已經完成咗，佢哋開第五季又唔需要我，所以之後冇乜其他嘢做，我都嘅，我已經做咗三季，但感覺好似俾人裁員，今日聽到有線裁員，我真係覺得好慘。我諗每個行業都有一個好大嘅問題，而家慢慢現出嚟。現時在浸會大學授課的陳國邦，笑言正等待疫苗。", "中國向外吹風已為金正恩提供疫苗 外電：中國向金正恩提供新冠疫苗 外電報道，有美國分析人員引述日本情報消息指，中國已向北韓最高領袖金正恩和家人，提供仍在試驗階段的新型冠狀病毒疫苗。報道引述在美國的北韓專家指，金正恩家族和幾名高層人員過去兩三星期已接種疫苗，但不清楚是哪家公司的疫苗，以及是否證明安全。但亦有東亞學者質疑金正恩會否冒風險，認為金正恩會傾向使用已經驗證的歐洲疫苗。 在北京，外交部發言人華春瑩說，她沒有聽說有關消息，又指中國已有多支疫苗進入第三期臨床實驗，中方亦承諾疫苗研發完成並投入使用後，將作為全球公共產品，積極考慮向發展中國家提供，會將積極履行承諾。 原文網址：", "有線體育記者林普斯都比人雞咗 有線新聞今日突然裁員，部份其他部門員工憤而請辭，如中國組全組離職，據了解體育組記者陳漢威及林普斯同食無情雞，兩人入行已久，林普斯旁述生動，他報道體育新聞不時借機抽水諷刺時弊，風格獨特，早於2013年他報道南華對愉園球賽時即以一籃子攻勢嚟啦喎形容比賽，諷刺時任商務及經濟發展局局長蘇錦樑解釋香港電視不獲發牌的原因。 今年八月林普斯報道俄超賽事時，又提及莫斯科戴拿模用咗39分鐘多啲，攻入領先嘅一球，其實邊有用咗39分鐘咁耐呢？反擊高級警司陳天柱針對721事件的說法；同月有線新聞部解僱三名工程部資深員工，有線員工發起聯署反對，林普斯翌日報道歐聯賽事時，表示往績有目共睹，建立從來並不容易，但摧毀可以只係轉眼之間，不少網民認為他話中有話，暗諷高層決定漠視公司利益。", "5年前 只有一間主流傳媒肯報呢單嘢 多謝有線新聞 新聞刺針 回顧2015年區議會選舉票事件 當年雨傘79日佔領後成立傘後組織東涌人 ，2015年6月，有一位聲稱是代表紅色勢力嘅人邀請我到旺角食粥。 飯局開始後，佢拎左張紙，入面全部係泛民主派當選或者好大機會贏嘅選區，佢就開價15至40萬比我地，叫我地去呢一啲選區到參選，因為呢個係佢老闆嘅期望。當時知道呢件事之後，我地搵左當時全港公認做專題最出色嘅新聞刺針。最後成功約左呢一位中間人到尖沙咀，新聞刺針成功拍低佢叫人去票呢句對白。 遺憾因為消息流出，令我地捉唔倒掉錢出黎嘅幕後老闆，最後喺庭上多番盤問先知，原來係中聯辦嘅張總同李總，不過兩位已經逃走左 當年呢單新聞本來可以好轟動，令市民知道而家香港發生緊乜事；但主流傳媒選擇集體失明，只係得有線新聞去做呢一單報導，為歷史留下痕跡同線索。 重點：只係有線新聞肯做呢單報導 重點：只係有線新聞肯做呢單報導 重點：只係有線新聞肯做呢單報導 今日裁員，唔洗講都知係因為報左啲唔岩聽嘅野而解決提出問題嘅記者。喺呢一到，想多謝新聞刺針，當年無你地幫手，又一個黑幕可以隻手遮天，唔會有更多人知道原來選舉係會咁樣舞弊。 新聞刺針除左敢言態度之外，更加要多謝你地比左咁多好新聞香港人睇，見證記者嘅第三力量監察。唔知將來有無機會江湖再見，但想襯呢個機會好好喺到向你地致敬。 祝前程錦繡，好馬不吃回頭草，有線吧！香港人！ 多謝楊量傑當年幫過我手", "最新有線新聞部港聞組5名採訪主任和11名記者辭職抗議公司解僱40名同事", "新聞拍案驚奇 大宇出廣東話頻道啦！！ 靚仔鎮樓 歡 迎 訂 閱！ 最新節目 :", "李磚陳興娼許方揮將會成為過街老鼠，香港人人喊打 不服來辯", "有線 劉紫鳳 再會了，多謝", "大家唔好有線住 應限李臻 陳興昌3日內辭職 炒得佢唔過癮先 要佢高調炒", "有線記者：至年經驗只有14至15 有線中國組總辭心聲作為資深員工，我會覺得很對唔住我的同事，有些入行四至五年，人工很低只有萬四至萬五元 ，加上現時每月兩日無薪假，變相剩下萬二至萬三元，一個譚仔阿姐都有萬八元。同事為的，往往只是一份信念。有線中國組資深員工接受眾新聞訪問時指裁員過程黑箱作業，管理層解釋不到為何要裁走叻人。 有較年輕的有線中國組記者向眾新聞透露，早前已經決定如有任何一人被裁，全組人會齊上齊落，所以總辭並非今日突然決定的事，我覺得我哋組最重要係人各位同事，不能接受佢無原因地炒任何一人，無咗任何一人留喺度都無咩意義了。該組員又形容，中國組主管司徒元很照顧組員，幫他們頂住好多壓力，所以當主管決定離職，他們亦都一致認同不會無底線留守。", "連登的分化標籤理論 社會學中，有一理論名為刻板印象。 我們每日面對太多人，遇見太多人，而不會有足夠時間去了解那些人。 於是，我們很容易先把這些人標籤化分類，以省略我們判斷該不該與那人打交道的時間。 在連登中，這個狀況尤其被濫用。 我們每天可以見到，基督徒被歸類作耶撚，前線被歸類作手足，吸煙的被歸類作死煙剷，女人被歸類作雞。 這些名字當中，有著等級差別；手足的話都是對的應當被吹奏的；雞的話都是唔撚洗聽，你班女權撚。 於是我很好奇，你們會知道前線有多少人是女人，有多少人是基督徒，又有多少人吸煙嗎。 這些歸類，存在著誤差。 刻板印象不能定義一個人，而連登內則有人不斷使用刻板印象標籤與自己有異見的人，企圖矮化對方，一方面令自己的論點看起來更具說服力，另一方面讓對方像是居於下風一般。 我之所以提出這個理論，是因為我看到連登正處於洗腦階段。 用這種標籤不斷分化及矮化他人。 舉一明顯例子。 相信美國大選仍然未完的人，會面對其他人用兒登仔愛侵力的標籤，然後一下子被以所以話兒登仔真係浪不虛名，人格謀殺掉他的全部觀點。 他是兒登仔，所以他的話都不用聽。 而我，指出了他是兒登仔，所以我的話才是對的。 當事人甚至真的會懷疑自己的觀點對錯。 而這個讓抗爭者懷疑自己的對錯，便是對家的目的。 解決方案只在自己身上：獨立思考，以及相信自己。 相信美國大選仍然未完的人，之所以抱有希望，不只是因為很想侵侵勝出，亦是因為對民主及公義有著自己的理解及期望，並認為美國必須在這關守住，而不能被各界介入這種民主與公義。 這是一種初衷，支持侵侵的初衷，相信美國大選仍然未完的初衷，亦是抗爭的初衷。 所以我在這裡告訴同路人，請獨立思考，並相信自己。 對家的反對不僅僅是反對，亦是帶有目的。 所以不要再因為希望避開這些標籤而順從了，因為我們要做的從來都不是順民。 即使你被標籤為分化撚兒登仔盲反撚，你可以思考，但請你相信自己。 說實話，這種標籤已經太多，每個人最少總會中一兩個，無一悻免。 既然都這樣了，就當笑話看完無視就好，不然當作一種社會學研究也是頗有趣的。 ：歡迎喜愛標籤的人來這邊人格謀殺我，我同時是耶撚手足死煙剷雞，有許多材料提供給你們。 但我必須提醒你們，真正的抗爭者，槍頭會對準的絕不是我。 同路人已經不多，請停止民眾鬥民眾。", "戴卓爾夫人：我對香港愧疚不已 , , , . , , 1990, 145- , . 在近五年來的首次採訪中，這位前首相對未能說服中國前最高領導人鄧小平讓英國在香港延長租約表示失望。 戴卓爾夫人於1990年離職七年後，英國和香港的145年戀愛關係亦隨之結束。 這使大英帝國的最後一章落幕，她承認自己感到非常難過。 她在電台採訪中說：我想要的是英國政府繼續管治香港。 查理斯王子在他的私人日記中將其稱為偉大的中國美食，稱中國外交官為令人震驚的古老蠟像。 據稱，他還駁回了前中國國家主席江澤民的講話，認為這是宣傳。 同樣令人難忘的是，在1997年傾盆大雨中進行的移交儀式上，最後一位港督彭定康站在自己女兒旁邊時，努力抑制自己的眼淚。 我問她在主權移交儀式後的第二天晚上離開香港是否感到難過。 她承認自己是。但是她意識到英國人不應該繼續在香港閒逛，而必須讓中國人繼續前進。", "每次見有人講唔知做到咩好絕望，就會想笑 係啊，真係無野做？你要做多野做到做撚死你 想就出聲啦，唔好扮到好想做野，但已經無方法咁 點解每次出到街見到文宣就會想笑，就係我見到好多人做野，同時有班傻西係到話已經無野可以做到了 佢地一定係無做野啦 轉自 18區連儂 消息頻道 你今日做左味，撕一貼百的精神係邊？ 無講真話的新聞，無新聞講咪你講囉 無人做咪你做囉，你要做野光復香港的，唔會係無野做架 只有廢人先會話永遠做唔到 貼個中間派的人的說話，連登仔最愛的黃維基 一般文具舖都有! 低風險 低門檻 低成本 唔使再因為冇膽玩噴膠 怕俾人報串而做唔到文宣 做法 1.買一疊4 2.自己有影印機就去自己印無就去黃 信得過的文具店印 3.片地開花，自己區自己救 比埋素材比你地啦，仲有無野做？？？？？ 貼紙師 大量文字貼紙素材 - 分享自 討論區", "有香港人係問英國人歡唔歡迎我地 睇下留言當參考用", "美國財政部將中國電子進出口集團列入制裁名單 美國財政部宣布，制裁中國電子進出口有限公司，因支持非法的馬杜羅 政權，破壞委內瑞拉民主的努力，並宣稱像這樣的中企，協助馬杜羅政府對網絡活動實施監控。", "英國會中國研究小組：應協助入稟國際法庭同快速安全轉移資產 今日，英國國會議員組成嘅中國研究小組發表長達38頁嘅對華政策建議，當中提出9大建議： 1 同主要嘅民主國家 7南韓印度澳洲 建立10民主聯盟，以製衡同挑戰中國嘅影響力； 2 對喺新疆同香港參與侵犯人權行為嘅人士建立制名單； 3 制定支援套餐，包括建立國際法律援助基金 協助入稟國際法庭提出反人類罪起訴 同英國政府包辦嘅香港資產託管計劃 協助將資產快速安全轉移到英國； 4 制定英國版香港自治法； 5 採取措施以確保供應鏈入面冇來自中國政治犯，受迫害少數民族嘅奴役或童工嘅產品； 6 禁止從英國向中國出口可能用於中共大規模監視同侵犯人權嘅商品同服務； 7 對購買中國硬件同應用程序進行更嚴格嘅審查，以降低中共滲透英國機構嘅能力； 8 為英國大學與外國政府之間嘅合作制定清晰嘅合作指南； 9 要求英中合資公司提交報告，披露有關與中國政府同軍方嘅聯繫", "有線裁員片段流出！林鄭不屑專訪問題太溫和 李臻口窒：第二次就會...硬淨啲", "中国最近日日贏，美國佬點反擊好 5 中国最近日日贏，美國佬點反擊好 - 分享自 討論區 中国最近日日贏，美國佬點反擊好 2 - 分享自 討論區 中国最近日日贏，美國佬點反擊好 3 - 分享自 討論區 中国最近日日贏，美國佬點反擊好 4 - 分享自 討論區 : 一路向北", "日本真的排外嗎？他買水講英文被無視 外國人曝：行為不同就會被排斥 .......許多台灣網友認為，日本社會確實存在歧視問題，有人在發問日本人到底有多排外？，一名網友分享，今年初到日本玩時，為了買不冰的水，向超商店員以簡單英文詢問，卻被對方無視，他難過的表示，原來只有在觀光客會去的地方，例如迪士尼樂園，日本人才會熱情接待你，否則你就是個礙眼的死外國人。 有網友贊同留言日本生活跟日本旅遊是兩回事，不要把去玩遇到的偽善當作真正的日本文化全世界最不懂日本排外的大概就台灣知道你是外國人後，不管你日語講得多溜，馬上敬語轉一般我復聯2在札幌看，日本朋友買票，跟我聊天時店員聽口音直接不賣，而且很明顯感受到惡意。 亞洲老大 中文指出，有33.3定居日本的外國人曾被歧視，日本街上的外國人表示，曾遇過店家只招待日本人罵他聞起來像泡菜一樣臭搭地鐵日本人不願坐自己旁邊等狀況，也有人認為，在日本，美國或歐洲人受到的歧視較少，非洲或印度人受到的歧視較多。 這些外國人認為，日本是一個高度同質化的國家，只要遇到有不同行為表現的人，就會予以排斥，且你做錯了，他們也不會告訴你，只會默默的歧視你，有一名美國男子表示，日本人對於黑人的認識都是來自媒體，如暴徒小偷等形象，因此他們會歧視黑人。", "美擬制裁中芯國際中海油 節錄 美擬制裁中芯國際中海油 美擬新增中芯國際入制裁黑名單。 上周有傳美國特朗普政府，將新增四間被指與解放軍有關聯的中國企業到國防部制裁名單，有關企業包括在港上市的中芯國際0981和中海油0883的母公司中國海洋石油集團。若措施落實，美國投資者將再不能購買這些企業股票。中國外交部表示，希望美方不要為中美間正常交流合作設置壁壘。 受影響華企增至35間 路透社上月披露，美國國防部擬再新增四間中國企業到黑名單，使受影響的中國企業增至35間。特朗普最近發佈行政命令，將禁止美國投資者從明年11月起購買黑名單上企業的股票。路透社前日再引述消息，指最新上榜的四間企業，包括內地規模最大的芯片企業中芯國際，目前同時在紐約和香港上市的中海油，以及中國建設科技集團和中國國際工程諮詢有限公司。 去年5月從紐約交易所退市的。。。。。。。。。。。。。重大打擊，因其範圍有限。拜登新政府的立場存在不確定性，而且美國基金的持倉已經很少。 路透社", "不務正業造出最美電動馬達能輸出268匹馬力 電動電單車準備上線 喜歡不務正業跨足多項領域的山葉，從一家製作鋼琴的工廠變成跨領域的全能型 公司，尤其在機車領域傲視全球，此外山葉也提供車用引擎與他廠合作，其中跟豐田的合 作最密切，從1967年豐田頂級跑車2000 ，到2010年的超跑，引擎都是經過山 葉之手完成開發，現在山葉順應潮流投入電動車開發，完成一具擁有268匹馬力的電動馬 達。", "為響應有線新聞部辭職，要有線了！！！！！", "新聞刺針上星期調查報導揭穿民調造假所以全組被炒? 全組被裁的新聞刺針，上星期最新一個調查報道，指出建制派多番引用的民意調查機構，背景有疑問，調查不科學，不能代表整體人口，有誤導之嫌。 : 上星期新聞刺針 民意可製造？: 建制派想用假民調控制思想 話畀人聽有九成人支持乜乜乜 係連登仔都知造假 但係總有無知市民會信 好似冇人講過", "我終於正審啦，過黎陪我傾下計 正審第二日了好確切感受到個種時間既進迫 陪下我啊不如", "之鋒在鐵窗之內最為掛心12港人 編輯：收到之鋒單獨隔離囚禁期間寫下的來信。他現已結束隔離囚禁，狀態尚好。之鋒在鐵窗之內最為掛心12港人已經送中超過100天，並希望香港人繼續聲援所有失去自由的手足。 監獄中的監獄 當我跟林朗彥相繼完成初到荔枝角收所的各項程序並呆坐於指模房一角等侯指示時，保安組職員突然將我帶往收押所醫院。我本來以為在獄中見醫生是基於程序需要，結果卻被帶到收押所醫院走廊盡頭的單人囚室，那刻我才深知不妙，也成了惡夢真正的開端。 到達單人囚室後，懲教人員表示我需要等待長官前來講解狀況，並拋下一句你之後應該都喺到便離開。等待過程中我感到非常不安，不斷猜想懲教會搬出甚麼原因來把我隔離囚禁於單人囚室。結果千算萬算也算不到，懲教表示我的光片有不妥懷疑我肚內藏有異物，諸如毒品戒指或金銀器等，故此我需要接受為期數天的隔離囚禁。 最難捱的是，由於整個隔離囚禁的原意是希望體內藏有毒品人士將毒品排出體外，所以我並不能使用囚室的馬桶，而水龍頭也不會有水，以杜絕在囚人士將毒品沖走的可能。取而代之的，就是院所提供的塑膠便盤。但因為便盤的更換次數不足，我只能在洗手盆如廁小解。在囚人士排泄於便盤後，需知會懲教署保安組前來囚室，仔細檢查排泄物有否藏有藥丸或毒品之類的異物。當檢查程序完畢後，職員便會要求在囚人士在一張單獨觀察的紙張上簽名作實。我仍然歷歷在目每次簽署時看到紙張清楚列明懷疑在囚人士體內藏有毒品一欄，感覺實在很不好受。 在還未能適應及消化自己已身處監獄裏的事實，就被送往單獨囚禁，斷絕了一切活動及溝通，的確不好捱，情緒亦難免受到牽動。故此，抱歉我暫未能在大政治和社會環境的層面提供什麼分析，但我知道還有很多手足正在面臨官司，或和我一樣身陷囹圄，還望大家繼續有幾多做幾多，讓他們知道自己不是孤身一人。下周一30日是12港人被捕送中100天的日子，亦懇請大家繼續關注。 最後想說，面對未知的官司刑期及種種不確定性，必須坦誠地說會有不安及焦慮，但正如我再步入犯人欄時說到大家頂住，我知道外面嘅人更加辛苦，繼續努力。，我也會學習把獄中遭遇的苦難轉化為驅使自己成長的果實。我知道絕不容易，但我會努力頂住，共勉之。 黃之鋒 25112020", "連 登 全 體 同 人 支 持 全 體 有 線 員 工 總 辭 有線中國組率先總辭", "原來日本出口去國外嘅雞蛋，有97嚟咗香港 日本新知雞蛋都有自動販賣機？ 講起香港最常見到嘅日本食材，無論係出去日本餐廳食，抑或喺屋企自己下廚都少不了用雞蛋。玉子燒親子丼壽喜燒，甚至乎甜品蛋糕都會用到。 原來日本雞蛋出口到香港嘅比率，竟然佔日本整體出口量嘅超過97，今年到9月為止一共輸入左超過9000頓，而且仲已經連續8年上升中！以前被人感覺較貴嘅日本雞蛋近年因為入口量增加等因素，價格亦都稍為平咗啲，基本上去到邊個超市都會搵到佢地嘅踪影。 而喺鹿兒島，更加有雞蛋嘅自動販賣機！入面嘅雞蛋全部都來自附近嘅農場每日直送，大家可以根據自己需要嘅大細同數量去買唔同價錢嘅雞蛋。350日圓就買到大概13-15隻，的確非常吸引！ 日本文化 鹿兒島 自販機 香港日本文化協會 - 日本語講座 中環干諾道中 19-20 號馮氏大廈 1樓 電話: 852 2537 3797 電郵: ..", "澳洲 回擊趙立春： ！", "突發 趙立堅假相笑澳洲兵虐殺阿富汗人, 澳洲總理大怒要求中共立即道歉 事件背景1: 早個幾星期澳洲公佈咗個調查報告, 確認有士兵係阿富汗殺平民, 宣佈會將一大班犯事士兵乘之於法, 仲有鄭重向阿富汗道歉 事件背景2: 中國自年頭就同咗澳洲反面, 早三日加咗澳洲紅酒税, 澳洲打算拎上打 引發點: 共匪外交部發言人趙立堅早幾粒鐘係 張假相係到笑澳洲兵係到割平民喉, 係 , . 反應: 總理撚到仆街, 第一次用強烈字眼鬧鳩中共, 要求即刻道歉 內容自己睇: 衛報:", "突發內部會議俾人錄咗音幾個月 佢哋嘅內部會議比人哋錄咗音兩個月。 爆料網站嘅主持人直接打電話去比總裁，話已經錄咗音啦，啲錄音會慢慢公佈", "香港國歌商台聽眾合唱團 - 香港之歌 1969 : 香港之歌 1969 主唱：商台聽眾合唱團 作曲：鄺天培 填詞：鄒方里 維多利亞海港，爐峰輕眺盡遠望， 萬千氣象，樂滿華堂，繁盛自由更安康。 維多利亞海港，民主可貴得眾望， 外銷工業遐邇名揚，無限貿易流暢。 處處景致秀麗，大眾喜氣洋洋， 和平共處，名聞四方，讚賞東方之珠香港。 維多利亞海港，民風謙遜重禮讓， 共享歡樂，大眾安康，愛東方之珠香港。 南北中西安逸歡暢，同聲頌讚香港， 勁秀好山城，地老天長，民主之光照香港。 名昌千秋，聲譽不降，同舟共濟永自強， 美滿又安寧，是個好天堂，成就是大眾共創。 維多利亞海港，爐峰輕眺盡遠望， 萬千氣象，樂滿華堂，繁盛自由更安康。 維多利亞海港，民主可貴得眾望， 外銷工業遐邇名揚，無限貿易流暢。 處處景致秀麗，大眾喜氣洋洋， 和平共處，名聞四方，讚賞東方之珠香港。 維多利亞海港，民風謙遜重禮讓， 共享歡樂，大眾安康，愛東方之珠香港。", "浙江女大生微博寫賣淫日記引爭議 校方：已送精神病院治療 浙江農林大學一名夏姓女生，在新浪微博賬戶小姆苟呢寫姆苟日記，記錄在學校賣淫過程，恩客從一般男同學到足球隊長，乃至於校外的社會人士都有。近日，有傳聞指夏女被確診愛滋病，引發熱議，甚至有消息稱全校男生陷入恐慌，紛紛到醫院檢查身體，事件持續在網絡上發酵。校方昨29日證實該名學生是學校大一新生，正在杭州一間精神病專科醫院住院治療，並稱學校歷來重視學生思政教育。", "你知道嗎？中世紀農奴的假期其實比你還多 作者：怪奇事物所 農奴，中世紀的基本生產單位 當你轉生或穿越時都不會想選的爛職業 但有歷史學家發現，雖然職稱掛個奴 農奴休的假，其實比你各位資本主義奴隸還多 扣掉周休二日和國定假期 我們一年大概要上 240 天班 但中世紀農奴大約只要工作 180 天 硬是比現代可剝勞工多放 2 個月的假 這是因為當時的節慶假期 往往一放就是一兩周而且每個月都有 此外在農業社會，冬天幾乎不必 如果你是位農奴，此時已經開始放長假了 啊你可能會想說，上班日比較少 不代表工作時間一定比較短啊？ 要是只用出門和回家的時間點來算 農奴一天的出勤時間大約為 12 小時 可中世紀的作息安排跟現在不太一樣 午間會有午休和午睡兩個是分開的 早餐時段也會有早休，七折八扣後 實際工作時數甚至不到 8 小時 比超班加時的你悠哉太多了 此外，當農奴收入上漲時 工時還會更少最低可到 120 天 因為當時人們只按自己的經濟需求工作 一旦錢夠用了，剩餘時間通通會投入休閒 懂享受的程度，放到現在根本像個貴族 你真的是沒什麼資格說他們奴 冬天不能放假天黑不能下班 整天做得要死，賺得錢依舊不夠花 仔細想想，如果農奴聽到現代人工作情況 他會不會以為這是在講地獄啊？？ 怪奇冷知識612", "路透社：美國務院指責中國竟公然違反北韓制裁，並懸賞五百萬美金予提供資料人士 - 5 . . .. - . 20,000 .. , 555 . .", "有線新聞總監陳興昌: 員工如同爛仔講數 消息指，有線寬頻裁員，其中新聞部裁減約40人。據了解，負責調查報道的新聞刺針全組編採人員被裁，其餘港聞財經主播攝影師剪接美術組等，都有員工被裁。 消息傳出後，有線新聞部多名員工，要求新聞及公共事務副總經理許方輝新聞總監陳興昌及李臻，交代以甚麼準則揀選被裁員工，有部門組長批評，高層在事前並無就名單與他們討論，又質疑3人入職有線新聞部約3個月，對新聞部及員工不了解，反問今次裁員決定是否合邏輯。 從有線新聞部員工拍攝的片段可見，許方輝陳興昌及李臻在一間房間內，被多名員工要求就裁員一事作交代，陳興昌一度指員工如同爛仔講數。有部門組長指，有不少表現優秀的員工被裁，問三人是如何揀選被裁名單，質疑是否人工高表現好是被裁準則。 許方輝回應指，今次是人事部的程序，又反問員工是否想他逐個解釋員工被裁原因，他說大原則是要節省資源，重組架構，又指並非取消新聞刺針環節，而是透過重組，由港聞記者兼任工作。有部門組長表示，新聞刺針記者一個不留，如何達到重組效果，又指今次做法將影響新聞質素及未來發展。 有員工表示，對有線今日的情況感到心痛。", "香港人將成為下一個法輪功 啱啱睇完侵話成日睇大紀元 諗住睇下大紀元咩背景 點知搵到法輪功 再查法輪功既歷史 成個流程同依家香港既情況差唔多 一開始做既事好合理 但因為唔配合中共 開始被污名化 比中共標籤為邪教 再鎮壓法輪功 啲信徒開始流亡各地 留係中國既就比人捉去思想教育 時間過左廿幾年 即使法輪功反共 但香港人就算聽到法輪功心底裏都會對法輪功有唔好既印象 情況同依家香港差唔多 香港人走得既走 夠膽留係度繼續勇武既就捉你酷刑 政府出糧既有線新聞都開始比中共搞 被炒既唔需要再保持中立 將來報既野又可以更偏黃就好似大紀元咁 但最重要既係香港人已經唔會再係主流 甚至將來會成為新一代眼中既邪教 學習歷史 改變歷史 想改變的話唔好再重蹈覆轍 唔好再活在當權者描述既現實入面 一個數幾千萬計既會受中共迫害都要流亡四海 更何況一個幾百萬人既香港 只有團結先可以挑戰到極權", "本土研究社：有線邱達昌邊搞新聞自由邊賣英國樓 有線主席邱達昌今日有線大規模裁員調職100人，至今亦未能解釋為何選擇性裁走全組新聞刺針。同時作為遠東發展的主席，其實過往都很識透過推動大換血來賺錢的暗黑財技。 早前邱達昌亦已直認國安法可以造就旗下英國樓盤的商機，邊撐國安法邊賣英國樓，公開揚言如果英國嚟嗰300萬個，你就賣到手軟！。到底邱達昌手上有幾多英國樓盤，令香港打壓越勁，佢就越多商機？ 我們大舉翻查各中港地產資本自2019年起在全英國落成及預計落成的住宅單位，發現有成合共超過至少56,600個，當中21,300個單位都是屬於遠東約38，包括 同 等6個項目。其中 更加係同 傾好咗，未來15至20年可以喺嗰155公頃慢慢唧牙膏合作發展起樓。 另一位有線股東李思廉嘅富力地產都有3,900個單位，包括 及 等4個投資項目，係一眾中資地產商如萬科碧桂園等喺英國起嘅單位當中最多，佔一半多。 有線股東相關公司2019年後在英國落成及預計落成的住宅項目表列如下： 發展商，項目名稱，擬建單位數目，預計落成年份 遠東發展， ，146，2020 遠東發展， ，80，2022 遠東發展， ，634，2023 遠東發展， ，計劃中，2023 遠東發展， ，471，2020後 遠東發展， ，20,000，2020起開始落成 富力地產， ，900，2021 富力地產， ，494，2022 富力地產， ，578，2022 富力地產與中渝置地合作， ，1,900，2021 遠東發展同富力地產喺英國夾埋涉及25,200個單位，加起來是個上千億發展大計。其實唔少單位兩三年前已經計劃就緒，2020年開始逐漸落成，啱啱食正國安法及近年各種打壓造成嘅移民潮。一邊為移民潮煽風點火，到今日不惜再搞有線新聞破壞香港新聞自由，原來都可以轉個頭幫英國樓盤賣到手軟，人血饅頭真係有多種食法！", "35歲大齡剩女的悲哀：我就隨口提了一下彩禮，沒想到又要繼續單身 2結婚作為人生中的第一件大事，很多人到了一個適當的年紀都會結婚，畢竟大多數家庭都會將孩子的結婚事情當作頭等大事 但是如今的單身似乎成為了一個常態化的存在，很多的人本應該到了一個結婚的年紀，但是卻始終單身，始終沒能夠走進婚姻的殿堂，那這又是為什麼呢？ 35歲大齡剩女的悲哀：我就隨口提了一下彩禮，沒想到又要繼續單身 張霞，35歲，大齡剩女 我今年35歲了，在周圍人的眼中我已經是一個嫁不出去的女人，不光是周圍人這樣看，甚至我的父母也常常這樣說，給我介紹過很多的對象，但是最後卻沒有一個能夠成功地，這些年來也不是沒有談過戀愛，有幾個不錯的前任，也曾計劃過結婚，卻因為種種原因最後分開了 25歲那年，跟自己戀愛三年的男友到了一個談婚論嫁的年紀，感情也是很不錯的，我們甚至見了家長，但是在後來的提親中，因為我們家彩禮要了十六萬八，畢竟是異地，雖說是一個省份的，但是卻不是一個市裡的，風俗，彩禮習慣等等多少都會有一些的不同，父母也是擔心我，擔心我嫁過去之後遇到傷心的事情，所以才要了這麼多，而對方家庭覺得太多，不願意，接連談了很多次都沒有合理地解決方式，最後雙方家庭越鬧越不開心，我們也產生了不少的矛盾，導致了分手 27歲那年，在分手後家裡幫忙給我張羅著相親，相親了不少，在遇到了一個比較合適的男人之後，我們也談了一年的戀愛，本來各方麵條件都很滿意，但是最後還是分手了，分手的原因是因為對方的一些習慣，以及一些生活方式讓我感覺到處處都不合適，比如痴迷於遊戲，他幾乎一下班就會坐在電腦旁別玩遊戲，一玩就玩到了凌晨，而且周末幾乎一整天都會在家裡玩遊戲，對於我，也僅僅是剛開始戀愛的那段時間會多跟我說說話，周末去跟我逛街，但是後來也是回歸了他一人的生活，最後我實在忍受不了，選擇了分手 27歲相親失敗之後，我似乎漸漸也不著急了，選擇了順其自然，甚至還有時候覺得一個人生活很好，不想要嫁人，所以接下來的生活大多都是一個人，雖然相親過，但是也是草草了事 直到30歲的時候，在公司認識了一個比我小四歲的男人，但是相戀了不足一年，對方提出了分手，而分手的原因是因為我的年紀太大了，他家裡人不願意，而我很清楚這樣的原因只是敷衍我，可能他只是玩玩 再後來也陸陸續續戀愛過，但是也都沒走到一起，如今35歲了，切切實實的一個大齡剩女了，在父母的介紹，朋友們的介紹下，才終於認識了如今的這個相親的男人，對方也已經33歲了，也是沒有結婚，我們坐在一起聊得還是很不錯的，畢竟也算是同齡人，很多大齡未婚人的煩惱我倆才知道，所以也是很不錯的，接觸了很多次之後，本以為能夠有進一步的發展時候，卻因為提了彩禮二字，導致了分手 我父母也說了我現在這麼大了，彩禮方面雙方商量著來就好了，你說呢？ 彩禮？你們家還要彩禮？我父母還說我們都這麼大了，結婚就沒必要準備彩禮了吧，簡單地舉辦一下就可以了，你說呢？ 好歹我也是出嫁，更是初嫁，怎麼可能草草了事！ 說完我就離開了，沒有後悔，但是卻有些傷心，第一次感覺到了如此受傷害，我是大齡，是35歲了，但是我也是頭婚，也是相信愛情，憧憬婚姻的，怎麼可能草草了事 傷心之餘自己也有些無奈，畢竟這麼大了，好像也沒有了挑的資本，心裡的委屈總是湧上心頭，讓自己十分的難受 本以為能夠把自己嫁出去，沒想到卻因為隨口提了一句彩禮，卻得到這樣的結局，又要繼續單身了", "爆再開遊行冇用，勇武冇用，黃經濟圈冇用，罷工冇用，黎明冇用，民意逆轉，開始，送頭，中計，係鬼，前線死 我第一次呢個，應該已經係一年前，最上一次四月前個已經推爆，所以而家再開，順便一下，讀過嘅都重新讀多次，因爲我改咗唔少嘢。 另外，有唔少人轉載，但請您唔好個開頭，唔埋第二部份。 讀完想再知多啲，不妨睇睇我嘅舊 ： 大家有冇覺得有一班人好鍾意無限以下嘅論點呢？ 遊行冇用，靜坐冇用， 連儂牆冇用，佔路冇用，衝擊冇用，勇武冇用，罷工冇用，黎明行動冇用，黃色經濟圈冇用，罷買冇用，換美金冇用，聯署冇用，起底冇用，外交冇用。 遊行人數減少，勇武已經被人拉曬，集會好無聊，連儂牆已經冇人理，食飯聽到好多反對聲音，民意開始逆轉。 畫面唔靚，會激美國，會俾中共藉口，送頭，中計，勇武，港獨，係鬼，多謝黑警。 好，好悶，好煩，好想死；好，好，好 等被天收。 遊行唔夠激進，激進入獄抵死，唱國歌係今天我，請願信係打飛機，絕食係自殘，出聲名係嘴炮，街站係柒，演講係無人理，街頭衝突係犯法，射係襲擊，圍毆冒警係襲擊，掉嘢係襲擊，撬磚係襲擊。 放火魔法一定係黑警，拎伸縮棍一定係黑警，有顏色絲帶一定係黑警，有肌肉嘅一定係黑警，有炸藥嘅一定係黑警，有槍嘅一定係黑警。 烈士有安家費，立法會死士全部都有絕症，得閒衝擊嘅都係無業人士，班細路仔一定係畀人利用，基督徒唔應該插手政治，一定係成班失敗人士先會想攬抄。 香港冇救，做任何嘢都係9，大多數香港人唔你個套，你喺少數，你想做嘅已經做過而且冇用，唔好再發夢。 暫緩已經讓咗步，壽終正寢已經讓咗步，撤回已經讓咗步，全民大辯論已經讓咗步，成立檢討委員會已經讓咗步。 警隊已經開始內，親中派政客已經開始內，習派江派已經開始內。 有消息指，有消息指，有消息指。 香港人係善忘，香港人係膚淺，香港人係自私，香港人係幼稚，香港人係廢，深圳上海已經超越香港，北京已經唔需要香港，，，。 撤回條例冇可能，獨立調查委員會冇可能，雙普選北京唔會畀，外國登報會激中共，提港獨會激中共，好驚中共，好驚解放軍。 雙普選冇可能，港獨冇可能；搵外國嘅話人哋唔會理你，搵台藏合作亦都係人哋唔會理你；講願景就話你無條件，講條件就話你無計劃，講計劃就話你無願景；去外國避難就話你出賣手足，留港就話你弱智，文宣就話你聲明黨，入獄就話你抵死，起義話你有勇無謀，計劃話你有謀無勇，做任何嘢就睇唔到，或者行得太前，或者已經被香港人忘記，或者冇用。 要返工不了，好多人不了，好少人不了，天氣熱不了，落雨不了，天氣凍不了，冇錢不了，有錢不了。 精人出口，笨人出手。 窮撚生仔有害，有錢佬生仔都有害，中國人移民生成竇唔理。 老人家係廢老，中年人係廢中，年輕人係廢青，總之成個香港都廢。 快啲移民，香港冇救，留喺到係低能，好嚮往外國，人哋有樓你冇，人哋有錢你冇，快啲移民。 1970年，蘇聯特工 叛變無中譯，譯做 尤里貝茲諾夫，投靠美國，並公開蘇聯情報部門顛覆敵對國家社會嘅方法。由意志崩壞開始，令到整個社會感到無助，唔團結，冷感，撕裂，以致崩潰，不戰而敗。呢套理論有學名，叫顛覆，而達到顛覆嘅行爲，就叫做 。 2019年，中華人民共和國依舊行使同一套理論，務求不需派兵嘅情況之下，摧毀香港。 有四個步驟：破壞意志道德，社會動盪，災難點，正常化。 以下係英文原版，1會員詳盡中文譯本，以及本人嘅好詳細，但係暫時未有中文字幕： : : 如果你冇時間睇哂成段，個圖最後兩個顛覆步驟冇講清楚： 災難點係指令到社會運作嘅機器失效，即係銀行停止發票，立法會停止會議，法院不能夠再審判。同時間，另類政府組織會冒起，如人民法院。 災難點未直接入正常化之前有可能會走兩條路：國際介入多國戰爭，內戰。但係如果冇呢兩樣嘢發生嘅話，就會直接入最後一步： 正常化，係指社會動盪被入侵者完全制止，蘇聯嘅例子係俄羅斯坦克車入城，將原本親蘇聯嘅內奸政客殺哂因爲已經冇利用價值，由外來嘅俄羅斯人清洗一切反抗聲音，正常化個動盪。 大家發唔發覺，其實講過嘅伎倆其實有好多已經係香港實行咗？其實由1997年開始，已經逐步實行。 知己知彼，香港人係時候學下共產情報部門令到敵對社會崩潰嘅手法。雖然情況嚴峻，但係我哋仲未到不可收拾嘅局面。", "12月01號美國大選新聞總匯 寫在前面： 定義 - 扭曲事實報導嘅新聞作出嚟嘅新聞就係 但係一啲仍然發展緊嘅事當未需要繼續追查嘅嘢唔係 而家第四權完全失效，所有有信譽嘅左翼媒體全部淪為，向呢個時候我地要得到真相好困難。19有個建議個人覺得幾好，我地可以從發言人嘅身份去判斷呢個消息可信任與否 意圖向個帖入面貼 嗰堆友唔該自動消失 開左 所以今日會集中講講嘅事. 見到有不少聲音質疑呢啲聽証會只係議員們搞 無法律嘅約束力 係無用嘅 喺度想解釋少少 而家共和黨人行緊嘅其中一個策略 係議會根據憲法規定 從州長手上拎返決定選舉人嘅權 而要做呢項動議 係需要有民意嘅支持 因為執法機構嘅不作為 令到侵團隊喺司法戰上係無法獲得公平嘅對待 於是佢地團隊以公眾聽証會為平台 畀律師團同埋証人有地方向選民交代 佢地到底手握住咩証據 到底佢地嘅州入面係發生緊咩事 滿足左公眾嘅知情權之後 佢地更加有理由去推動州議會收回選舉人權呢個動作 者 - 侵律師團高級律師顧問 汁 - 重點： - 有份參與 嘅議員 決定於接下來嘅24至48小時內推行緊急動議 由議會拎返選舉人權 有11票選舉人票 - 其中一位網絡安全專家証人表示 選舉軟件於大選當日係連線狀態 - 佢地清楚表明所講嘅都係誤導公眾 - 佢地團隊查返當日嘅紀錄 發現當日於大選日有上升嘅網絡流量 - 有監票員及工作人員表示 佢接受左選委會工作人員指示 要接受 未有效登記成為選民嘅人嘅投票 而當中有好多人成為居民不足一個月 - 佢地提供嘅唔係出嘅駕駛執照做身份証明 而佢地拎住區嘅水電費單証明佢地係住民 - 有其中一個嚟自洛衫磯嘅監票員話佢知 佢此行目的係為左染藍 而佢嘅負責令唔合資格投票嘅人全部都可以投票 - 另 於11月24日 共和黨負責人遞交請願書 希望調查 嘅簽名同埋信封 - 同埋 而家鼓勵 主導嘅參眾兩院拎返個選舉人權 - 另 州務卿於聽証會進行期間左嘅票 並表示嘅選舉過程十分理想 不在汁內但知識點補充 選舉軟件可以連上網已違犯聯邦法 汁 - 汁 -: - 17分鐘開始 重點： 喺 佢地申請緊急令要求凍結啲選舉軟硬件嗰陣 有人乘呢個空隙到 話佢地要更新軟件 然後搬走左啲 因為於11月29日第二次重點嗰陣 佢地發生左軟件問題 所以嘅技術人員要嚟解決呢啲問題 汁 - 佢表示將會於短時間內貼出一條短片 內容係啲 點從 被可疑地搬走 係琴日提及過要進行軟件更新嘅 亦係 於嘅訴訟入面提及過 舞弊情況最嚴重嘅一個 聯邦法庭曾要求過唔準 郁啲選舉機器. 但呢個緊急令一個鐘後被撤 但大概半日後又於晚上十點重新發出緊急令 要求唔準郁啲投票相關工具軟件 繼續於佢嘅 凌遲式出証據 佢要求州長州務卿解釋 點解會有1062個登記選民 住喺入面56間啦 點解有1129個選民會住喺唔同嘅 汁 - 無相關 於當地時間星期一 左選票結果 美國政府相關消息 國防部 請辭 接受左佢嘅辭職 美國大選新聞總匯及相關訪問翻譯 11月30號美國大選新聞總匯 11月27號美國大選新聞總匯 11月26號美國大選新聞總匯 11月25號美國大選新聞總匯 11月24號美國大選新聞總匯 11月23號美國大選新聞總匯 11月20號美國大選新聞總匯 11月19號美國大選新聞總匯 11月18號美國大選新聞總匯 接受訪問 談及美國政府入面嘅人點樣干預大選 美國大選舞弊：相信已經越嚟越接近真相 : 佢地沒收左向德國嘅而正向度還原 :侵律師 上電視講 每日新聞會向連登先發佈. 每晚儘可能會將修定版會放谷. 擺埋相關方便你地去翻查新聞", "有圖今日去一轉銅鑼灣發覺而家啲港女真係越嚟越正 賢學思政自己設計啲透明卡同文宣貼紙好撚正！ 今日係十二港人送中嘅一百零二日 希望大家繼續關注十二位港人嘅情況 佢哋曾經喺舊年嘅夏天開始 同我地每一位香港人並肩作戰 為呢一片土地嘅自由民主一直奮斗至今 就算佢哋而家唔喺我哋身邊 我相信佢哋嘅心都一直留係香港呢一個地方 係未來嘅日子我哋唔知幾時 佢哋先至有機會返到黎香港 因為其中兩位手足而家面臨一個非常非常之嚴重嘅控罪 就係組織他人偷越邊境 係講緊可以判處以年黎計甚至係終身監禁嘅刑罰 希望香港人無論我哋要等幾耐都好 大家都能夠繼續保持對呢件事情嘅關注 唔好俾十二位手足隨住時間嘅流逝隨住我哋嘅遺忘而就此消失 勿忘十二港人", "建議大紀元接收有視新聞組 同時推出收費平台 橫掂當勞侵都有 佢啲新聞", "有線資深員工：新聞部4名空降高層的能力係連 實習都唔應該請佢哋 資深員工：空降高層斷送一個新聞部 雖然不少有線新聞部員工都說，今次大裁員來得毫無預兆，但觀眾一直珍視的有線新聞，其搖搖欲墜跡象，早於今年 8 月已然出現。 今年 8 月，有線新聞部大地震，陳興昌李臻許方輝等三名前亞視或無綫前高層空降有線，謝燕娜則從國際財經台調任新聞部主管。在 工作逾十年的資深員工陳仰東化名接受訪問時直言，雖然謝燕娜是從內部編調，但其先前任職的國際財經台工作範圍基本上只屬炒稿，對新聞部運作毫不熟悉。四人 8 月上任後隨即解僱 3 名工程部元老，大損員工士氣，員工的離心力當時已逐漸滋長。 陳仰東和同事每天見到四人的機會，通常只有兩次。第一，是每天早上的 ，即分配記者工作的會議，通常李臻會列席，但佢從來無任何意見或 ，大家都係當佢透明。第二次是早上 10 時，許方輝會主持會議，各部門主管負責報告當日新聞重點。但陳仰東同樣不滿，會上許方輝從不給予具建設性意見，或指導同事如何推進新聞，與其上手馮德雄差天共地。 以前馮德雄會有一個好 嘅 ，提醒同事有咩要 。佢許只會講啲阿媽係女人的意見，例如執下讀音呀，細眉細眼的東西。 陳仰東形容，有線新聞部是一個重視能力的地方，同事之間風氣，多年來都希望把新聞盡善盡美；有線人工不高，經濟好無人工加，經濟差帶頭放 ，留下來都不過是喜歡其風氣對做新聞的堅持。在此工作逾十年，陳仰東眼中，有線新聞部墮落的轉捩點，正是四人空降。 他毫不留情面直罵，四人的能力係連 實習都唔應該請佢哋。 有線新聞上周就新一份施政報告專訪特首林鄭月娥，由李臻負責提問，內容談及研究公職人員宣誓大灣區發展等議題，卻連稍為尖銳的問題都欠缺。 陳仰東說，一般正常做法，若是約到特首級的人物做專訪，理應是預早幾天已通知新聞部，再約齊編採團隊一起構思訪問方向問題。但該次李臻訪問林鄭月娥，大家卻都被蒙在鼓裡。 專訪出到嚟做成點，大家都有目共睹，陳說，一個全香港可以畀你問到最多嘢的人，你可以一個 其他傳媒都 唔到一樣嘢都問唔到返嚟這是一個好具體的例子，是他們能力的寫照。 有線新聞自四人上任後逐漸墮落，欠缺溝通的高層與前線，本來對新聞質素已毫無裨益，陳仰東更想不到，上任短短四個月的四人，在關上的老細房門背後，是在密謀裁員，但連解僱誰的準則原因都未肯清晰交代，事前亦無同任何部門主管溝通。 原來埋房門咁耐，就係做緊呢樣嘢。陳仰東說，炒人，唔係問題，交名都唔係問題，但如果你想用最少資源但依然做好新聞，最正路做法，咪同組長傾囉，交名囉，咁大家或者都會體會公司難處但他們連最基本做個男人，出來交代清楚都唔肯，才是大家最最失望的地方。", "獨家報導中國隱匿疫情 遭網友嘲笑：一早就知啦屌你老母 國際中心許珮絨報導 美國有線電視新聞網今1在一則獨家報導中揭露中國官方內部多份文件，提到湖北省在今年2月謊報確診數字隱瞞疫情，導致病毒擴散全球；然此新聞一出隨即遭到大批網友嘲笑，有人甚至揶揄，在疫情爆發10個多月之後，終於發現這個驚人事實。 今刊出一篇題為武漢檔案：被洩漏的文件顯示中國在-19疫情初期處理失當的獨家報導，提到湖北省一份標示著內部文件請保密的機密資料中寫到2月10日通報了5918例病例，而這個數字是官方對外公布的兩倍多；此外，官員在文件中亦指出，這個類似流感的傳染疾病於去年12月就在武漢出現一波高峰，連鄰近的宜昌市和咸寧市也很嚴重，顯示中國政府隱匿了實際情況，且在初期的處理明顯失當。 然而，這則獨家報導一出隨即引來批評，美國總統川普的大兒子小唐納德 .在推特嘲諷，在10個月之後，終於意識到中國在說謊；川普競選團隊成員哈恩 戲謔地稱，獨家：中國說謊，震驚！；新聞網 編輯菲利普斯 評論家霍爾登 則相繼挖出過去美化中共替中共宣傳的新聞。 另有許多網友也對此吐槽，是恐龍嗎？延遲了10個月才有反應早不講晚不講，選舉都結束了才在講呃，其實大家都已經知道這件事了我們應該要對這件事感到驚訝嗎；不過也有人批評，中國政府確實有錯，才會導致病毒蔓延全球，但在美國身為總統的川普同樣也須對嚴峻情況負責。", "有無人發現每隔一排連登會有人集體攻擊一個班人 然後又消失 .. 哥 蘋果 立場 黎明 各個黃店 但往往達到目的後 .. 無人睇 無人幫趁 往往之後就無人再攻擊", "教大生襲警案追被告氣喘警員鄧浩濱：當差最難捱的時刻 有示威者去年9月7日參與和你塞3.0後聚集於港鐵沙田站，一名教大男學生疑在警方驅散時推跌警員，導致警員扭傷尾指，及後被控襲警罪。案件昨開審，辯方質疑被襲警員於書面證供填寫的時間點屢次出錯；例如辯方認為警員只需半分鐘便能交代案發經過，但他的書面證供卻顯示，他開始滙報至拘捕被告需時七分鐘。警員解釋追截被告後才滙報，導致交代事件時氣喘；又聲稱追截被告屬警隊中最難捱的時刻，語畢庭上傳來一陣竊笑聲。", "警方831最新廣播：謠言如同傳染病，請立即停止謠言散播！", "踢爆眾籌澄清!!!!!!!!!!!!!!! 緊急呢個女仔比狗踢到有創傷後遺症 - 分享自 討論區 話說我先係呢個嘅持有人 我知道大家好混亂 唔知邊句真邊句假 我可以同大家講 真係一蚊都唔使入俾佢 事源 蘇海珊今日問我借 話要幫朋友 跟住我不妨有詐 就借咗俾佢 到頭先 嚟 已經勁大件事 圖 我同蘇海珊 除咗係一間女校 做咗一年同班同學 其餘乜關係都冇 至於其他關於佢嘅問題 除咗基本資料外我都唔係好知 因為真係淨係做咗一年1同學仔 我升2嘅時候 佢已經轉左校去隔離間馬登 真係好多人都知唔呃你哋 對唔住係我衰 我以後都唔會借俾人用", "蘋果1: 炒40人滅刺針中國組總辭怒捲劈炮潮 有線新聞崩壞 本報訊有線寬頻10972017年由邱達昌等商人入主後，經營路向及新聞部方針多番收緊。有線昨再向新聞部開刀，裁減40名員工，其中屢獲獎項的專題組新聞刺針被滅組。事件引起員工激憤，有線中國組10名員工總辭，港聞16名編採員工辭職明志，批評高層一手摧毀有線新聞部。財經及編輯組主管亦遞信離職，有線新聞部頃刻間流失大量人才。有線訂戶亦群情洶湧，指一定台，感慨其竟自閹高質素節目。", "律師陳惠源: 法庭究竟係咪要對毫無資源嘅聽障被告如此苛刻 但對有無限資源嘅控方就如此寬鬆？ 裁判官鄭紀航不信羅鎮傑在盤問下聽錯問題，最終裁定他襲警罪成。有律師指，上訴庭會審視盤問的前文後理，判斷聽障是否被告轉變答案的唯一原因，並反問法庭究竟係咪要對毫無資源嘅被告如此苛刻，但對有無限資源嘅控方就如此寬鬆？有大律師指，上訴時可向法院引入新證據證明被告聽錯問題，如聽力學家報告。 律師陳惠源指上訴庭不容易接納新證據，主要會考慮原審法官裁決是否有不安全不穩妥的地方，如盤問的前文後理，法庭必須審視聽障是否被告突然轉變答案的唯一原因，法官要有兩個唔信：一，唔信佢盤問聽錯；二，唔信佢覆問講真話。點解會有呢兩個唔信？邏輯上點理解？陳反問：究竟係咪要對毫無資源嘅被告如此苛刻，但對有無限資源嘅控方就如此寬鬆？", "突發！藍店..爆武肺！ 銅鑼灣.有兩個確診，成間鋪而家有十幾個發燒 最重要係咩啊！聽日會繼續開門做生意散播病毒啊！ 恭喜沈生賀喜沈生", "周梓樂死因研訊閉路電視拍下梓樂最後身影後有閃光", "最適合前線巴打練既無限制格鬥術？ : 依個流派係街頭實戰真係有戰績，有一個弟子為左保護女性朋友，比三個有刀同棍既賊襲擊，個名弟子1打3成功反殺賊人，造成一死兩重傷。判正當防衛，無罪。同埋個流派好似仲有研究點打先唔犯法 個流派係大陸既，而且個師父去左教特種部隊同公安，冇再開班教人，但係我覺得巴打可以參考下", "原來美軍攻打德國 巢穴時 , 局長 當場被捕 : 雖然條片無講明係邊個", "我叫搞！系統，引黎五毛瘋狂狙撃 我個其他正反雙方都正常討論 唯獨有條友一味係咁屌屌屌 咁我多手起佢底啦 哇，唔怪之得佢咁驚個 睇嚟真係好值得做", "左膠們點睇自己喺有關美國大選選舉舞弊嘅問題上同一眾三毛及紅媒嘅睇法咁一致？ 一開始一致地認定冇舞弊 證據未流出時就話冇證據 啲證據開始陸續放出嚟嘅時候就話得咁少證據 到開始多證據證明有出術就話冇證據顯示有大規模舞弊 有大量證人願意宣誓作供只得人證而冇物證唔會改變到個結果！！！ 同 等多人受訪時證實美國官方已取得位於德國關於大選機密資料嘅你哋班愛侵力件事假到咁都信！！！ !!! 唔理點都好 總之我登就已經係-！ 愛侵力輸打贏要！唔尊重民主選舉嘅結果！ ?", "研究指美國去年12月或已出現新型冠狀病毒 彭博引述有研究報道，指美國在去年12月，已經出現新型冠狀病毒的感染個案。 該研究指出，美國紅十字會在去年12月13日至今年1月17日，從來自9個州份的捐血者中，收集了7300多個血液樣本，並轉交疾病控制及預防部門，檢測血液中有無病毒抗體。 結果顯示，新型冠狀病毒可能早於去年12月在美國出現，早過目前所知的時間，亦提供證據顯示，早在中國出現首宗確診個案之前，病毒已在全球流傳。武漢去年12月出現首宗確診個案，之後幾個星期，病毒在市內快速傳播，然後擴散至全球，美國在今年1月19日，出現首宗確診個案。", "緊急 有線電視 倒閉 冇野睇 今次 有線電視 會倒閉嗎？ 一用 有線電視 倒閉 冇野睇啊！ 大家試下！", "11月30號美國大選新聞總匯 寫在前面： 定義 - 扭曲事實報導嘅新聞作出嚟嘅新聞就係 但係一啲仍然發展緊嘅事當未需要繼續追查嘅嘢唔係 而家第四權完全失效，所有有信譽嘅左翼媒體全部淪為，向呢個時候我地要得到真相好困難。19有個建議個人覺得幾好，我地可以從發言人嘅身份去判斷呢個消息可信任與否 意圖向個帖入面貼 嗰堆友唔該自動消失 又到左星期一啦，呢個週末發生左好多事，多單官司多線進行令到大家有啲混亂，所以今日集中講嘅事。 首先講下多線並行嘅官司 幫大家搞返清楚啲時間線 由共和黨人嘅與侵團隊無關 佢地告嘅係 77 違憲 汁 - 77 容許 擴大左向選民寄出郵寄選票嘅條件 但嘅憲法對發出郵寄選票有清楚條文規定 而喺未修憲之前 通過 77呢條法例 呢個行為凌駕左嘅州憲法 因此 本身就係違憲嘅存在 既然 77並唔合法 因此控方要求唔認受呢堆郵寄選票嘅合法性 汁 - 11月25號 嘅法庭 嘅法官 回應11月22日共和黨人嘅緊急要求 佢落左個禁令 要求停止啲票 因為於11月27日嘅早上十一時將會舉行聽証會 11月28日 汁 - 嘅 推翻左法庭嘅決定 話佢地呢個控訴有時間問題 - 佢地話共和黨人呢個應該喺成年前就應該出聲 唔應該而家先嚟講 但有補充 佢地其實一年前已經入過紙投訴 當時被拒嘅原因係 呢條傷害唔到任何人 但主席法官 對共和黨人補充 佢地仍然可以就 77嘅違憲問題爭論 - - , . 而法官 同意呢個觀點 現在情況 佢地就 嘅裁決 上訴至聯邦 另外 於11月30日 共和黨議員動議 行使憲法賦予佢地嘅權利 從州長度收返任命選舉人嘅權利 若然成功 將會由議會決定選舉人 而唔係州長 議會以共和黨人數佔優 侵律師團隊於嘅 佢地入稟控告嘅係選舉工作人員於過程管理不善 而點票過程令人起疑 令呢場唔係公平嘅選舉 11月27日 - 第三巡迴法庭駁回侵團隊嘅禁令要求 侵團隊已決定上訴至聯邦 - 目前在此 汁 - - 嘅其中一個涉嫌舞弊最嚴重嘅 , , 話佢地嘅軟件需要進行軟件更新 呢堆彈出彈入緊急令 全部係喺美國十一月二十九日內發生嘅事 汁 - 於十一小時前 聯邦法官 頒佈緊急法令 要求被告唔好郁啲投票機器 汁 - 一個小時後 以 嘅郡控制呢堆選舉機器 而唔關啲被告事 為由 收回呢個緊急要求 汁 - 最新更新 於11月29 晚10:10 又出左個 再次要求 唔好再掂呢堆投票機器及軟件 搜查方面嘅更新 者 - 要求查閱關於問題選票嘅証據 佢地準備於與見面並對佢地展示証據", "日本反中共導演新戲上畫冇人睇？ 劇場版 白箱係一套講述日本動畫界生態嘅電影，導演水島努支持香港，因此呢部電影被禁止喺中国上映。 以下係影評，四重加密係劇透。 我係冇睇過版去睇，對於我嚟講開頭係好混亂，應該頭25分鐘都係交代返版同劇場版時間差距之間所有人去向，未睇過版好難明。 但當有返劇場版嘅主線嘅時候，搵返啲人嗰陣啲都睇唔明，但係整體都睇得明。 特別喺角色對白之間，就算冇睇過版都估到少少，例如呢啲彩蛋唔明唔緊要，但明會提升觀影體驗。 同埋有好多比喻係極多，某種程度畀未睇過版嘅我容易明啲劇情，同埋多咗趣味，比較有藝術感，不過呢個要睇人，如果睇電影小說有故事性嘅嘢唔多而唔明就有啲 總結，我認為呢一部係一封製作團隊畀觀眾嘅一封信多過一部劇場版，例如首尾呼應，多次咁講一個人做嘢嘅態度，例如之類嘅態度，其實可以放大喺任何一個人整緊一個創作嘅人身上，不論係書，遊戲，電影，畫等等，我都有少少感觸。 最後嗰段問信息有冇傳遞到更加令我諗到其實個故事根本唔重要，有冇睇過版到啲都唔重要，因為呢啲都係錦上添花，呢套唯一一套我有好多時間都唔明，但我知道製作團隊嘅意思嘅電影。 呢啲喺電影出現嘅難題，其實係每一個人人生都可能會遇到嘅困難嘅喻體，只要抱住唔拖泥帶水，做到最尾就一定會成功。 入面有一句我好鍾意嘅對白：我哋成日諗做咩，有啲好精彩嘅，但我哋唔去實踐，只會成為幻想。 總結，我畀 45 好耐未睇過一部咁發人深省嘅電影，有0.5分都講咗係因為唔到啲， 未睇過版都可以睇，只要你依排有迷惑，睇咗一定有一部分嘅答案。 當然睇過版一定會多樂趣好多，我依家諗住補返版。 特別喺呢個咁辛苦嘅時期，相信大家睇到一開頭嗰幕都會有感觸，同埋頭幾分鐘有前情提要，我就覺得因人而異，因為睇晒都唔係真係令你知道版嘅故事，只係介紹啲基本背景。 之後我會睇埋夜香鴛鴦深水埗，到時見。", "16歲少女被輪姦懷孕 以防大家唔記得 要日日提自己 撚出返去", "支持有線員工抵制遠東 有線新聞早已於 2017年易手俾遠東 遠東旗下有咩喺香港？已附 最緊要有線", "有幾多有線客戶會台？呢個真係民心指標 希望台到佢執，等商界知道奶共係有成本", "有線邱達昌狂掃英國樓：嚟300萬個，你就賣到手軟 本土研究所發現邱達昌 同另一個有線股東李思廉狂買英國樓 想食香港人移民英國條水 移民港人唔好俾錢佢地賺 暗黑財技有線邱達昌邊搞新聞自由邊賣英國樓 有線主席邱達昌今日有線大規模裁員調職100人，至今亦未能解釋為何選擇性裁走全組新聞刺針。同時作為遠東發展的主席，其實過往都很識透過推動大換血來賺錢的暗黑財技。 早前邱達昌亦已直認國安法可以造就旗下英國樓盤的商機，邊撐國安法邊賣英國樓，公開揚言如果英國嚟嗰300萬個，你就賣到手軟！。到底邱達昌手上有幾多英國樓盤，令香港打壓越勁，佢就越多商機？ 我們大舉翻查各中港地產資本自2019年起在全英國落成及預計落成的住宅單位，發現有成合共超過至少56,600個，當中21,300個單位都是屬於遠東約38，包括 同 等6個項目。其中 更加係同 傾好咗，未來15至20年可以喺嗰155公頃慢慢唧牙膏合作發展起樓。 另一位有線股東李思廉嘅富力地產都有3,900個單位，包括 及 等4個投資項目，係一眾中資地產商如萬科碧桂園等喺英國起嘅單位當中最多，佔一半多。 有線股東相關公司2019年後在英國落成及預計落成的住宅項目表列如下： 發展商，項目名稱，擬建單位數目，預計落成年份 遠東發展， ，146，2020 遠東發展， ，80，2022 遠東發展， ，634，2023 遠東發展， ，計劃中，2023 遠東發展， ，471，2020後 遠東發展， ，20,000，2020起開始落成 富力地產， ，900，2021 富力地產， ，494，2022 富力地產， ，578，2022 富力地產與中渝置地合作， ，1,900，2021 遠東發展同富力地產喺英國夾埋涉及25,200個單位，加起來是個上千億發展大計。其實唔少單位兩三年前已經計劃就緒，2020年開始逐漸落成，啱啱食正國安法及近年各種打壓造成嘅移民潮。一邊為移民潮煽風點火，到今日不惜再搞有線新聞破壞香港新聞自由，原來都可以轉個頭幫英國樓盤賣到手軟，人血饅頭真係有多種食法！", "正史理大圍城文字版 借手足開 事隔一年，理大圍城成為咗所有香港人嘅傷痛記憶。無論係好定係壞，都已經成為歷史嘅一部分！ 我係理大圍城入面留咗13日嘅阿翔化名，作為佔咗大部分記憶嘅其中一位手足，覺得有責任要將所有野講俾每一位香港人聽！比起一個人嘅安全，我覺得香港人歷史相對重要好多，加上我已經算係曝咗光嘅人，若果尊重手足嘅意願，更應該越嘈越好，而唔係靜靜雞，除非大家想香港歷史靜靜雞咁消失。 傳媒比較鍾意報佢哋想報嘅嘢，導致講嘅嘢唔完整。每次記者訪問基本上出嚟嘅可能只係幾分鐘，但每次都講咗差唔多4個幾鐘，而且未講哂，我哋好難將十幾日發生嘅事濃縮埋成幾分鐘，連電影理大圍城一個半鐘嘅時間只係可以濃縮咗17-18號嘅內容，其他日子略略帶過，當中嘅細節亦無從得知。 所以我想透過依度同大家分享！如果今日唔講，之後更加冇得講，八九六四就係咁，第時邊個都唔俾講，任佢改寫歷史！所以希望大家理解，我會盡量將我喺入面嘅記憶打哂出嚟！另外我想撥亂反正，因為蘋果同我做嘅專訪有溝通上嘅問題，所以篇野部分扭曲咗我意思！我順便喺度澄清返。以下內容表達嘅人性有正面亦有負面，着重分析心理。另外我文筆唔係幾好，希望體諒一下！ 請盡量唔好用不推文，同埋幫手廣傳俾所有香港人聽！希望香港人堅守住呢份記憶嘅責任，傳俾下一代！ 參考文章同影片： 記憶的責任內有影片： 理大圍城短片唔夠完整： : 蘋果專訪溝通問題導致內容出錯： 第一次記招：: 第二次記招：: 我理大圍城文章會放哂上，會住,因為依個連登會係簡單 講述重點內容，其他啱啱開始打，仲有好多其他關於理大嘅記憶！有興趣可以支持下我去打文！如果有咩疑問可以喺度問埋，我用我嘅記憶盡答,自爆爆人唔答！ : 另外純粹幫手宣傳一下 如果想支援流亡手足，可以支持下香港人-同香會支援流學生計劃 - 一次性付款 詳情可以睇返救護車，佢哋暫時仍未達標！！！ 希望大家有心理準備，未準備好就唔好睇落去，因為明白部分手足會想逃避，甚至希望忘記依種傷疤，但若果我哋唔記住，香港就會永遠失去依段歷史！", "士多：屌！我唔撚扮啦，我係藍店！ 士多呢間偽本土網店，上年612自爆係藍絲，而家仲喺賣廣告，點解仲有23萬? 同我派同! 士多 無綫電視扭曲事實袒護極權，早已被多數港人唾棄，但 貴公司對此充耳不聞，並執意與此等紅媒合作，行為實在令人不齒。本人尊重 貴公司的營銷策略，但基於良心消費原則，本人只能無限期杯葛 貴公司的產品，並呼籲其他人轉戰阿布泰同人辦館等良心網購 抵制 戰線及抵制名單 抵制戰線，每日派，對方廣告費就億億聲咁跌！", "抵制團隊：抵制埋有線廣告商，有無得諗？ 懶人包：戰線都唔夠人打，要抵制嘅話直接合約算啦 邊個未 戰線？ 邊個未合約？ 有線同染紅係必然會發生嘅事，問題只係幾時，所以戰線不係要打，不然就會變雙線作戰三線作戰，最後一事無成。 今日大家都好有線解僱員工，好想做啲嘢，例如叫我哋抵制埋有線廣告商，但問題係，有無人數去？大家有無毅力堅持派？個答案其實可以喺近呢七日嘅派人數睇到，平均勉強得一千，得一條戰線都唔夠人，又如何開拓戰線？ 無訂開嘅，派 埋個 佢 抵制有線電視任務 1 李臻 有線新聞總監 有線電視", "呢隻手機驚以香港人，今次你有得揀做招徠！！！ 不過係支那製，仲要扮台灣驚 成個廣告都唔撚關香港人事，但唔知點解插句咁嘅對白，呃人玩都唔好咁離譜 地，上 留返個1星評論畀佢先 如果有返三五百人畀1星都幾和味 九州幻想 畀1星 畀1星 本人來自香港，對於 貴公司選擇在無綫電視投放廣告極度反感，無綫電視等同臺灣的中天電視，立場偏頗扭曲真相為獨裁政府背書，懇請九州幻想中止與無綫的廣告合約，與香港人同行，在此之前，本人將呼籲所有港人抵制此遊戲，敬請注意。 抵制 戰線及抵制名單 抵制戰線，每日派，對方廣告費就億億聲咁跌！", "支那幻想扮完台灣驚又扮香港本土，網民 怒派1星負評 上回提要：最近有隻手機九州幻想好，但佢其實係台灣皮支那餡，仲要扮本土，所以有手足呼籲大家上 畀1星 成件事本身好順利，隻評分由4.4分扯到落3.2，但後尾懷疑對方出術，狂請打手畀5星，最後將個評分拉返上4.4， 未評分嘅巴絲打幫幫手，如果對方真係請打手，咁大家就係消耗緊對方嘅，你嘅努力係無白費架！ 畀1星 畀1星 未必要晒先可以畀1星", "文宣貼紙咁靚靚，你真係唔入嚟睇？ 賢學思政自己設計啲透明卡同文宣貼紙好撚正！ 今日係十二港人送中嘅一百零二日 希望大家繼續關注十二位港人嘅情況 佢哋曾經喺舊年嘅夏天開始 同我地每一位香港人並肩作戰 為呢一片土地嘅自由民主一直奮斗至今 就算佢哋而家唔喺我哋身邊 我相信佢哋嘅心都一直留係香港呢一個地方 係未來嘅日子我哋唔知幾時 佢哋先至有機會返到黎香港 因為其中兩位手足而家面臨一個非常非常之嚴重嘅控罪 就係組織他人偷越邊境 係講緊可以判處以年黎計甚至係終身監禁嘅刑罰 希望香港人無論我哋要等幾耐都好 大家都能夠繼續保持對呢件事情嘅關注 唔好俾十二位手足隨住時間嘅流逝隨住我哋嘅遺忘而就此消失 勿忘十二港人", "勿忘十二港人賢學思政自己設計啲透明卡同文宣貼紙好撚正！ 有圖今日去一轉銅鑼灣發覺而家啲港女真係越嚟越正 小妹本住愛與和平精神救原樓主，下次唔好做標題黨，牌仔", "奧巴馬被拘留影片流出 :", "港獨強心針 用15分鐘來認清香港最強力盟友 : 國際反共形勢大好，咪撚再灰！！！ 國安法之後連登近來風向吹輸，其實又係有心人想用負面情緒吹淡大家 香港人一直處於反共最前線，根本立乜法都預咗，亦唔會返到轉頭。我地有咩理由臨陣退縮，話走就走？ 有人話香港靠自己無用，無人幫係死症。以下兩段影片就俾大家作參考 : 全球最大盟友美國今次唔會再嘴炮，夠鐘就打柒你中國共剷黨 1 美國現任總統反共動機 好多人覺得美國侵得把口，每次都只係表態唔做嘢。但其實去到要美國總統開聲講，就已經係通知緊敵人 : 美國政府正式開始行動 至於侵本人對中國有咩睇法，立即睇片 : 反中共嘅動機好明顯有私怨成分！ 大家完全無需擔心侵會縮！！ 因為佢上台就係要打柒共剷黨！！！ 侵可以話係資本主義代表人物，由佢結束共剷政權非常合情合理 2 袁爸爸分析美中一定要聽 : 香港局勢嚟到今日絕非巧合，由宣告攬炒開始我地已經走在世界前端，推動全球反共。 所以香港人唔好氣餒，我們正在製造歷史，時代革命！ 世界大戰如箭在弦，只待東風 美國每日擠牙膏式預告制裁，表態支援印度軍火，日本台灣越南靠邊圍堵到近日美英台有出聲接受香港難民，種種事實都在警告中共亂搞香港係世界大戰嘅最後導火線。 此刻共剷黨搞出嘅武漢肺炎夠鐘埋單，香港人唯一要做就係全力表態支持各國搵中共找數 我地可以暫停街頭勇武抗爭，因為一國一制下我地只會陷入加速消耗戰， 但係，勇武手足唔需要放低！唔抗爭，我地就做萬國旗手，把握最後機會宣揚香港自由價值。手足自行判斷，以上只係各種行動嘅其中一個建議。 香港要先反共，再獨立，唯一出路！ 最後致各位所謂香港偽人 : 今日你不歸邊，今晚你就變歷史罪人。 希望大家真係真係真係要參與國際戰線表態，抓緊時機向世界宣言 - 實用: 邊睇三上悠亞邊打 戰線 - 分享自 討論區 突發有人起搞左個全城美元挑戰 - 分享自 討論區", "有線採主林妙茵：我不值得致敬只做了我認為對的事 ...正因如此，當楊量傑和另外兩位入職不久的刺針記者，一一接到那通行刑電話時，我其實沒有選擇。我沒法理解這決定的依據，也訝異於高層們的判斷與我們落差之大。我不勇敢不值得致敬，我只是做了我認為對的事。而當全組刺針被裁走時，我要做這個決定並不難。... 真心 !", "某電視台新聞部肥高層的往事", "林鄭月娥：新設熱線舉報遊艇違限聚令出海水警跟進調查 特首林鄭月娥上周發表施政報告，適逢新冠肺炎疫情第四波爆發，政府昨日公布多項收緊防疫措施，包括二人限聚關閉11類處所，又預告會提高違反限聚令罰款。 林鄭今日12月1日出席行政會議前見記者，她指未來兩周非常關鍵，呼籲市民如非必要，應留在家中，又指政府已設立舉報熱線，林鄭呼籲如懷疑有人違反限聚令，例如遊艇聚會，可向政府舉報，水警會跟進調查。 拒傷防賄條例 林鄭：特首非無王管 10:15林鄭日前接受訪問時表明任不會修訂防止賄賂條例，被問到中央是否有機制處理，特首會否無王管，林鄭稱肯定不是，很多法律行政長官均適用，普通法的公職人員亦包括特首在內。她重申，條例涉及特首複雜的憲制地位，在剩下的1年多任期中非合適時間；中央若見到特首有不妥當行為亦會採取行動，但自己不能代中央回答會以何形式。 提高限聚令罰款研究中 10:05有記者問到，為何只針對遊艇上違反限聚令的行為設熱線，質疑市民舉報之時人群已經聚集，熱線是否有成效。 林鄭指，熱線是針對於海上的懷疑違規行為，但不等於不會跟進其他的違規行為，若市民發現有配戴手帶的人士在街上行走，或有大量群組聚集等，都可透過上述的3個方法舉報。她又笑稱，沒有發生的行為當局不可能預見，但已要求同事監察網上是否遊艇派對相關的廣告。至於違反限聚令的罰款會增加多少，她表示正在研究中，又強調時常都會加強執法。 籲長者留在家中勿聚會 0950林鄭月娥指，新一波疫情非常關鍵，每名市民都要嚴守紀律，如非必要都留在家中，特別長者，家中亦不要辦聚會。政府新增舉報熱線，如市民發現有群組聚集出海，水警會跟進。 她提到，需接受強制檢測人士需要盡快接受檢測，包括安老院殘疾人士院舍員工，而確診者的緊密接觸者，需進入政府檢疫中心接受檢疫。 林鄭強調要全民參與，有信心日後可恢復經濟社交活動，有基礎作跨境人員往來，重申抗疫是頭等大事。 有關施政報告後續，林鄭表示兩個措施獲得即極進，其一是金融互聯互通，11月27日港交所已發公告，與上海交易所達成協議，未有盈利的生物科技公司在港上市的政策，相信一個月內可以落實。 其二是大灣區內港資醫療機構可使用在港註冊的藥及醫療設備，近日中央8個部委已發出文件，特區政府會盡快聯絡試點單位，即港大深圳醫院，待廣東省政府審批即可。", "激多圖跳舞群組班阿連粒都奶撚埋", "蘋果亞洲8名前員工追討遣散費反被指涉詐騙工會質疑資方動機 8名蘋果亞洲有限公司前員工入稟勞資審裁處，向該公司追討遣散費或長期服務金代通知金假期補償以及公司股份，惟蘋果亞洲有限公司反指8名前員工涉及詐騙行為，案件今日1日於勞資審裁處第一次聆訊，由於須裁斷欺詐行為是否屬實，被告人需於明年1月26日，將簽名供詞以掛號形式，寄予法庭及各申訴人；而各申訴人亦須於明年3月26日，就被告人供詞作書面答覆，案件押後至明年5月24日再審議。 案情指，8名蘋果亞洲有限公司前員工於2018年使用公司福利，參加健身課程後收取贈品，今年年初突被指涉及欺詐行為，要求停職調查，今年4月遭僱主以僱傭條例第9條解僱。 審裁官潘弘翰詢問被告人公司有否就事件報警處理，僱主代表答辯指未有報案，但已就事件作出調查及完成報告。審裁官提醒8名申索人，由於被告人以虛假單據作詐騙行為指控各申訴人，若法庭裁決後欺詐行為屬實，將會轉交警方或律政司作刑事調查，又詢問各申訴人會否先考慮律師意見後再作申訴決定，經休庭商議後，各申訴人維持提告決定。 工聯會權益委員副主任勞顧會勞方代表鄧家彪於庭外透露，就他所知有近100名員工有類近情況，質疑蘋果公司因疫情下業績不佳而舊事重提。他續指，2018年發生的事件今年才追究，時間上的巧合難免令人聯想資方是因業績問題想炒人。", "直播吹哨人出黎爆料！！！！！！ 直播 ; . 2 我們有三名舉報人，他們將揭露大量證據表明選舉官員曾採取非法行動；以及工人廣泛的非法努力，以影響選舉結果。 今日下午2點", "有線班管理層同我聽住，如果堅持要搞9新聞刺針或針對其他部門，你哋可以準備摺 如果搞到全民罷睇，我諗你哋知後果，作為大台喺呢年傷勢係點你哋都知，何況你老二都稱唔上。 你要知道觀眾同廣告商先係你老細，唔係你自己，唔係港共。最好你就靠港共養你，合併埋，站邊邊就自己揀", "何文田豪宅地盤 40工人遭拖糧逾百萬 衝出馬路抗議", "護士有實習學生既病房有人中左招 調學生去第個病房就算 話說小弟而家係 讀緊 同最近 既同學大部份都要出 大家可以理解成 咁多個學生都要去 唔同醫院既病房出實習啦 咁本身最近爆到咁勁 其實咁多位同學仔都驚驚啦 叫曬話想停實習 咁大佬唔通穩條命博咩 出實習連車馬費都冇 仲要 實習學生奶野 係冇保險包 點知個 死都唔肯停 咁好啦 而家奶野啦 有個學生去緊實習既病房有護士中左招 以為佢地會知道個嚴重性啦 點知班仆街竟然賤到調個學生去第個病房就算數 喂 大佬呀 一般打工仔奶野 都起碼全公司即刻 再叫同層同事 自我隔離14野啦 你班垃圾 同 唔咁野做不特止仲竟然痴線到調個個學生去另一個病房實習就算 咁 如果個個同學又奶左野 咁病房傳病房 搞到又爆多個群組出黎 你班垃圾同垃圾 夜晚能唔能夠安心訓覺 仲好意思話自己係醫護界既教育者同前線？ 如果而家嚴重到連中小學都要停 咁醫院實習會唔會更應該要停呢？", "無良僱主親手解僱咗成百人之後，佢對著你微笑 本日勞資審裁庭中有前僱員向蘋果亞洲有限公司追討解僱賠償。庭審前，只見公司代表，大中華人力資源管理部頭目 出現在記者面前。身穿黑衣的她帶着微笑，舉起左手，對記者示意。 蘋果亞洲有限公司代表右二出席聆訊。: 東方日報陳麟攝 前僱員表示，此人曾利用各種合法或不合法的理由，藉故親手解僱數百同事。在公司內部，此人被暱稱爲死神。只要她出現你貴部門，今天便有數個同事要卷鋪回家。這些措施有時十分不客氣，有人是返回公司上班路上，被叫原路折返；有人是看着經理手中電腦屏幕上，她 終止你僱傭合約。 然而，她所選擇藉口與時機，每次都挑戰同事容忍的底線。今年被解僱的同事之中，有懷孕已屆十數週，已經向僱主呈交懷孕通知書的準媽媽，有剛剛產後仍然未能恢復工作的新任媽媽。她們都不約而同，因爲一張整整兩年前的收據上，參與某個健身計劃中獲贈禮物而遭到解僱。 爲何公司當時批准福利申請，部分資助同事參與健身計劃，而兩年後又突然變臉，以此解僱同事呢？被解僱同事之一的 告訴我們：好簡單，爲咗開源節流， 一直將整個大中華生意表現不佳，歸咎於香港區業務。而我們翻查記錄，近年來蘋果公司 多次在投資者會議中，提及這一信息，完全將責任推到香港市場。 但 卻說：本身 喺香港嘅零售業務多數都係爲中國遊客而設，本地居民都上台出機喇，點會有人用正價買呢？但 2019 年下半年有持續不斷的社會運動，而 2020 年疫情來襲，蘋果在香港的零售業務業績持續低迷。過去賣 等於印銀紙的時代不再，取而代之的，便是顧客與僱員同步下降。 在這個當下，蘋果僱員大多有心理準備。另一位被解僱的同事 對我們說：我自己就係返工嘅時候突然被經理叫我停手，然後叫我上去 ，話上頭有嘢搵我。原來係話我知停職，叫我返屋企等通知。話之後有紀律調查。但原來，所謂紀律調查，是一個更爲殘忍的手段。曾經因爲工傷而休息多時的 對我們說：公司試過叫我返去簽搜權信，我都唔知係咩來。但係後來畀人睇清楚啲，原來係話佢有權攞曬我嘅醫療記錄。 隨後解釋，其實所謂停職調查，蘋果公司根本並無任何實質證據在手。人力資源管理部門的調查員，甚至會用類似恐嚇的態度面對同事。我知道爲數唔少嘅同事都被叫過上去，好似俾人拉咁，同你講，認咗佢喇，其他人講曬出來嘎喇！其實對於 而言，喪失工作可以再尋覓，但種種破壞勞資互信疲勞轟炸及類似刑偵手段，帶來的更多是心理創傷。 不少被解僱的同事，對我們指證：主導這一切的人，就是 。佢會去每間鋪每條 度睇，跟住叫曬經理入房開會，總之來到唔方有好嘢。果然不出所料，前僱員紛紛回憶這些被血洗的經歷，兩日來到就炒咗十個，陰功囉，有個老婆啱啱大咗肚。成個人落曬形，見到佢走嘅時候真係擔心佢有事。 其實咁都幾賤有現職僱員 指住 微笑的相片說，佢應該知道自己做緊乜，人哋而家呢個時勢冇咗份工，有咩咁好笑？對人一啲尊重都冇。但他坦誠，如果真的被無理終止僱傭合約，也只能啞忍。面對身邊同事一個一個被消失， 感到恐懼：而家出面咩環境啊？你唔睇下？爲咗屋企人，冇計喇！唔出得聲，講咗之後下個就輪到我。 在本日庭審中，八名申索人即使面對刑事風險，全部選擇堅持繼續追討。 表示，佩服他們的勇氣：唔好講咁多，在心中。好多人都係冇行動，難得終於佢哋肯出來。其實錢都事小，點可以老屈我哋詐騙？言談間，我們見到在場多位僱員或前僱員都低著頭， 說：明明就裁員行動，扮咩紀律行動啊？。 新聞報道參考： 蘋果亞洲8名前員工追討遣散費反被指涉詐騙 工會質疑資方動機", "黃之鋒親自回信 : 因被懷疑體內藏有毒品要隔離囚禁 只能在洗手盆如廁小解 編輯：收到之鋒單獨隔離囚禁期間寫下的來信。他現已結束隔離囚禁，狀態尚好。之鋒在鐵窗之內最為掛心12港人已經送中超過100天，並希望香港人繼續聲援所有失去自由的手足。 監獄中的監獄 在11月23日不幸遭法官在未作判刑前，便宣布即時還後，我本來已有意在發表獄中書簡，跟關心我的朋友述說再度入獄的想法。結果卻因當晚突然被單獨囚禁的狀況而大失預算。即便已有三次坐監的經驗，但被送到監獄中的監獄囚禁，實在是始料不及。我花了不少時間與精神，方能驅使自己平伏下來整理思緒，過程實在不是容易。 還首天，我被送到去年六月才步出的荔枝角收押所，然後進行不陌生的入冊程序 見長官換囚衣和領取個人用品等。本來我已對這些程序諷刺地感到熟悉，但到了下午四時左右，當我跟林朗彥相繼完成初到荔枝角收所的各項程序並呆坐於指模房一角等侯指示時，保安組職員突然將我帶往收押所醫院。我本來以為在獄中見醫生是基於程序需要，結果卻被帶到收押所醫院走廊盡頭的單人囚室，那刻我才深知不妙，也成了惡夢真正的開端。 到達單人囚室後，懲教人員表示我需要等待長官前來講解狀況，並拋下一句你之後應該都喺到便離開。等待過程中我感到非常不安，不斷猜想懲教會搬出甚麼原因來把我隔離囚禁於單人囚室。結果千算萬算也算不到，懲教表示我的光片有不妥懷疑我肚內藏有異物，諸如毒品戒指或金銀器等，故此我需要接受為期數天的隔離囚禁。 之前三次入獄也有照過-，自問從來跟毒品二字完全沾不上邊，而還前的三餐也是正常食物，對於這個奇怪結果完全摸不着頭腦。另外，因為懲教院方並不允許在囚人士檢查光片，即沒有途徑和渠道查證，所以對於這個檢查結果更是無從稽考。 因被懷疑體內藏有毒品而在醫院隔離囚禁，囚禁的待遇比起水飯房還要不堪。一般而言，還侯判的在囚人士於日間均會在有三至四十人的活動室打發時間，而晚上則回到五人囚室休息。惟我被隔離囚禁期間，除了探訪和洗澡以外，基本上是半步都不能踏出這個七十多呎的囚室，不能放風亦連一小時户外活動的時間也不被允許。由於整項隔離措施是應對在囚人士體內藏有毒品為前提，所以懲教職員每隔四小時便會來量我的血壓及檢查血含氧量。除了凌晨一時及四時也需起床作檢查外，囚室也是二十四小時開着燈的，所以我需要把口罩當眼罩使用，才能勉強入睡。 最難捱的是，由於整個隔離囚禁的原意是希望體內藏有毒品人士將毒品排出體外，所以我並不能使用囚室的馬桶，而水龍頭也不會有水，以杜絕在囚人士將毒品沖走的可能。取而代之的，就是院所提供的塑膠便盤。但因為便盤的更換次數不足，我只能在洗手盆如廁小解。在囚人士排泄於便盤後，需知會懲教署保安組前來囚室，仔細檢查排泄物有否藏有藥丸或毒品之類的異物。當檢查程序完畢後，職員便會要求在囚人士在一張單獨觀察的紙張上簽名作實。我仍然歷歷在目每次簽署時看到紙張清楚列明懷疑在囚人士體內藏有毒品一欄，感覺實在很不好受。 據聞隔離囚禁一般為期三至五日，而今天已是正式被單獨囚禁的第二天。但願此信寄出及發佈的時候，我已結束隔離。在還未能適應及消化自己已身處監獄裏的事實，就被送往單獨囚禁，斷絕了一切活動及溝通，的確不好捱，情緒亦難免受到牽動。故此，抱歉我暫未能在大政治和社會環境的層面提供什麼分析，但我知道還有很多手足正在面臨官司，或和我一樣身陷囹圄，還望大家繼續有幾多做幾多，讓他們知道自己不是孤身一人。下周一30日是12港人被捕送中100天的日子，亦懇請大家繼續關注。 最後想說，面對未知的官司刑期及種種不確定性，必須坦誠地說會有不安及焦慮，但正如我再步入犯人欄時說到大家頂住，我知道外面嘅人更加辛苦，繼續努力。，我也會學習把獄中遭遇的苦難轉化為驅使自己成長的果實。我知道絕不容易，但我會努力頂住，共勉之。 之鋒 25112020 寫信給之鋒周庭：寫信師注意事項 鐵窗之內，一紙書信就是最大的支持。各位同路人如欲寫信給之鋒周庭或，可郵寄至香港九龍中央郵政局郵政信箱73962號信封毋須註明姓名，三位的朋友會彙整信件並代為轉交，謝謝！ 寫信師注意事項 內容篇 分享生活點滴 分享最近時事 透露個人資料 提及發夢經歷 有關逃獄的資訊 懲教署會預先審查書信，各位寫信師記得好好保護個人私隱 格式篇 賀咭硬咭紙立體信紙 懲教署規定每位還押人士最多只能收取30張賀咭，多出的賀咭會被放入私人物品箱並丟棄 附有閃亮效果的墨水 附加任何裝飾，如立體信紙貼紙閃粉 附加任何物品，如書籤 懲教署會扣起不合規格的書信 涓滴支持，不勝感激，請訂閱黃之鋒： .", "林鄭唔封關用香港國際機場轉機中國人殺咗全世界14萬人責任？ 作者：黃 林鄭月娥唔封關，用香港國際機場轉機中國人，殺咗全世界14萬人當佢要負十分一責任。佢都殺咁多人囉，一臉唔在乎有乜咁出奇？", "特寫五個有線記者，見證新聞部殞落的一天 位於荃灣海盛路的有線電視大樓外，很少那麼人頭湧湧。一排攝影機列陣，對準玻璃門上鮮紅色的有線電視標誌。一見門內有動靜，攝影記者們就一擁而上，先咔嚓再算。 記者們拍下的畫面中，有主播劉紫拖著行李離開，內有她 所穿的衣服；體育組首席記者陳漢威沒有行裝，但把籃球抱在懷中；資深記者冼程峰則提了個紙箱，紙箱上貼住3 ，意外成為網民焦點。 而本來應當拍攝他人的有線 ，今日倒也成為被攝的一員。今早仍在立法會工作的攝影師阿坤，突然接到通知要即時離職，攝影機還亮住，人卻要回公司收拾。下午他背起比平日工作輕便得多的背包，舉著自拍棍，步出新聞部，經過俗稱時光隧道的走廊離開，身旁還有並肩作戰的一眾港聞組記者。記者們送阿坤到閘口，揮手告別。 到晚上，部分送人的港聞記者亦決定離職，新聞部多名採訪主任，連同 11 名記者一同入房遞信，至此，有線港聞組只餘 8 人。 有線新聞的員工大抵沒有想過，日常走過的公司門口今日會成了傳媒焦點，旁邊蘋果日報記者苦笑說，每次做行家新聞都冇好嘢。 這是新聞機構再成新聞主角的一天。 這一天，有線人經歷了什麼，有什麼感想？立場新聞採訪了五位有線新聞部員工，有人在被裁名單上，捧著紙箱離開公司一刻忍著眼淚；有人與其餘中國組同事一同總辭，離開自己做過最快樂的工作；有人掙扎過後決定留任，成為港聞組僅餘數人之一。對於有線新聞部今日局面，有人唏噓，也有人憤怒，直斥空降新聞部的許方輝李臻等人，能力連做 實習都唔應該請。", "", "陳興昌你最無資格話人爛仔，你先係爛仔呀 你自己都有份做刀手去斬人 跟住之後仲話人係爛仔呀 其實你地班高層先係爛仔呀 仆你個臭街", "杜汶澤: 李臻呢啲所謂舊同學，要唔要都罷 ! !", "有圖懷孕4個月下體痕癢爬滿小蟲 丈夫被揭召妓解決性需要染性病 性病：陰蝨圖 懷孕期間能否發生性行為，不少新手爸媽都存有疑慮，一位台灣準媽媽在懷孕4個多月時感到下體痕癢，趁產檢時向醫生反映，經檢查後發現陰毛上爬滿小蟲及蟲卵，證實染上性病陰蝨，最初丈夫扮作不知情，其後承認在妻子懷孕期間，曾召妓解決性需要，最終令太太被傳染。 台灣婦產科名醫鄭丞傑在醫師好辣節目中分享，曾遇過一名懷孕4個多月孕婦求診，稱自己連日來下體痕癢無比，醫生經檢查後發現，孕婦陰毛上爬滿很多小蟲，甚至黏著一顆顆蟲卵，證實感染性病陰蝨，女事主對此十分驚訝，當時其丈夫還扮作不知，問道：會不會是你最近有使用公用馬桶，女事主即嘲諷指： 你以為我都用陰部摩擦馬桶嗎？ 丈夫承認因召妓染性病 隨後丈夫才坦承自己是令太太染病的元兇，他指自從太太懷孕後經常不適及身體虛弱，加上外母曾警告他，太太在結婚2年多才懷孕，為了平安誕下寶寶，囑咐他在太太懷孕期間要多忍耐，盡量不要同房，兩夫婦只好暫停性生活數個月。 32歲的丈夫血氣方剛，因難以忍耐和自制，遂暗中召妓解決性需要。鄭醫生引述，其丈夫聲稱每次召妓都有使用安全套，認為十分安全不會染上愛滋病，未料其中一次召妓時，與來自較落後國家的女子發生關係後，回家便感到下體痕癢，但一直未有就診。 直到太太懷孕4個多月時，她有感丈夫有性需要，兩人便重新同房，丈夫卻因此將陰蝨傳染給太太。隨後丈夫自行前往求醫，並確診染上陰蝨，但由於太太未有發現異樣，本來打算繼續隱瞞，未料太太卻於產檢時順道為下體痕癢問題而求醫，事件才被揭發。", "郭嘉銓：正調查巿民就媒體查冊報道其他報案 警察公共關係科總警司郭嘉銓今午1日出席一個網上研討會時表示，除香港電台鏗鏘集編導蔡玉玲因查冊被控外，警方還有收到個別人士就其他媒體使用查冊報道的報案，會視乎有否足夠證據作出檢控，警方目前正調查中。郭嘉銓又再度為修警例背書，強調警方沒有資格為傳媒工作者下定義，辯稱修改警例是為了監管警員。 樹仁大學今午舉辦新聞採訪的邊界？網上研討會，郭嘉銓及記者協會主席楊健興均有參與，討論修改通例及查冊等議題。被問到香港電台鏗鏘集編導蔡玉玲因查冊被控一案，郭嘉銓透露有資料擁有人報案，經警方獲取證據，並徵詢律政司意見後，才作拘捕及檢控；郭又指有收到個別人士就個別媒體的查冊報道報案，強調須視乎有沒有足夠證據，警方目前正調查中。", "同大家下啲手段先6 我屌哂你哋老母 係咪光復左香港 五大訴求達到左啦？ 做咩成個熱門都係食玩膠同睇女？ 如果呢個上唔到熱門 冇哂行動 我正式宣布呢個運動真係玩完 連登已死 連我個淺藍老母都問啲暴徒係咪搞完事 外國戰線著哂火咁大粒核彈都冇人理既？ 應承我 唔可以當手足係？ 我哋揸住佢個春袋 呢粒核彈會令到中共好驚 手足就嚟贏 千祈唔可以中五毛分化撚嘅計 推走熱門行動 唔係我哋就嚟輸 最後 光復香港 時代革命 五大訴求 缺一不可 煲底見！", "聽日復課, 請德望同學唔好忘記西灣河槍殺周同學既兩隻女 記唔記得11月11號，西灣河發生咩事 周同學垂低雙手被行刑式槍殺 大家都知兩隻女讀咩學校 但請大家記住 禍不及妻兒 希望大家理性行事", "嚴重告急你今日上咗未？ 極度缺人 可以講得上踏入嚴寒 大家唔係話好撚中意香港咩 明明 好有用而且開始有成效 大家係懶定係驚？ 見到人數漸少 我真係心都寒埋 應承我唔好放棄，大家一齊努力好無？ 1 2 4 會逾時，同埋唔會更新，如果睇唔到就入 睇啦。 手足整咗個網站出嚟比大家做 以後大家無藉口喇 快啲 佢啦 入 拎24小時更新： 有喇 : : 或者 香城 個 都有做 如果見到想用嘅圖已經有手足用咗請搵第二張圖 如果見到已經有好多圖就唔好再放圖，只留文字短短地都得 唔好只係扔低張圖咩字都唔打 唔知留咩好就 手足留言或者啲對我哋有利嘅留言 將 變成日常，每人每日做少少。 每人嘅一小步加埋就係一大步。 我哋唔知做咩先有用，所以咩都試下咩都做下。", "健康碼仲恐怖過國安法！ 健康碼仲恐怖過國安法！ 健康碼仲恐怖過國安法！ 健康碼仲恐怖過國安法！ 為左令大家迅速明白事態嚴重，必須重複三次。國安法最多只係極權打壓人民自由的法律工具，但健康碼係直接令你失去所有自由私隱，從此依個社會上所有人都要活在科技極權監控之中。 人類大歷史作者 講過，50 年前全球最高效率的情報機關前蘇聯國家安全委員會，其情報網絡再強大，亦無法每天追蹤全國 2.4 億人民，亦無可能有效處理收集到的所有信息，但現在有了無處不在的監控碼和強大的 演算法，當年前蘇聯做唔到的極權願望而家已經可以簡單實現。 健康碼就係依個工具的先鋒。 無健康碼就無法出入商場食肆，搭車，等同坐監禁足 我地而家討論既健康碼，早在今年 3 月中國杭州就率先推行，然後好快就係全國實施。 健康碼會收集你的名字地址身份證號碼聯繫電話和最近出入的詳細資訊，然後生成綠黃紅三種顏色的二維碼。綠色代表不受限制活動，黃色需要在家隔離 7 天紅色需要隔離 14 日。 係中國，如果你唔展示健康碼，就唔可以進入主要公共地方無得搭任何公共交通工具，等同失去幾乎所有日常活動。 依樣野係香港都會實現，建制派議員林健鋒就提到主要公共地方商場食肆配合用港康碼，只要佩戴港康碼就可以出入這些地方，若沒有佩戴就請盡快申請。換言之，你無健康碼，就無法出入商場食肆，甚至搭車都唔得。極度恐怖。 被不健康的記者：活在數據煉獄之中 千其唔好以為健康就真係無事。根據外媒 紐約時報皆有報道，有不少中國人係 100 健康，但健康碼顯示黃色，甚至紅色，於是被長期強制隔離，叫天不應叫地不聞。 最慘係健康碼的規則不透明不公開，當事人完全唔知自己點解係紅色，亦唔知自己點樣可以轉返綠色，投訴無門，長期被禁足，極為無助。 你永遠無法知道健康碼點定義所謂健康。你問政府，政府可能會同你講係用 大數據分析詳情唔清楚會改進，或者話絕對可信，但細節不便透露。就算政府真係肯透露部分內容，有無潛規則都唔知。 就報道有記者的健康碼無故變黃色，於是長期離開唔到旅館房間做唔到訪問；就算做左病毒測試和 14 天檢疫證明肯定係健康，但都係被要求係屋企隔離。被囚禁記者形容為活在數據煉獄之中。 中國被踢爆健康碼與警方系統連接 即使健康碼真係對防疫有效，民主自由社會都相當抗拒，因為依種操作係會完全顛覆整個城市的生活秩序，等同將自己社會與極權劃上等號。 今日政府話會保障私隱，但無人知最後自己的個人數據會比左邊個。紐時就報道，中國被爆踢有用戶的個人數據被連接去警察部門，只要當事人一用健康碼，其位置個人資料過去出入紀錄就會送去警方的伺服器，而應用程式係從來無向用戶提過依件事。 換言之，你有無幫襯過黃店你生活習慣係點平時去開邊度，同咩人傾計食飯你有幾多朋友，任何個人社交活動都可以通過數據分析得出答案。而依啲數據遲啲係警方可以掌握到。 另外好多人無注意到執行上，其實係一定會同城管警察配合先可能更有效執行。譬如你被發現係紅色，就會被執法者拒絕入商場押解返屋企，甚至拘捕。所以，執法者遲早都會被合法地派上用場，到時林鄭就會開記招大義然笑住咁同大家講：為左防疫咁係必須。甚至到時將你的個人數據上繳中央，林鄭都可以笑住講成係：國家的數據分析更為有效，有賴於國家協助先可以有效實現健康碼，大家應該感謝國家。 健康碼用作取代舊信用系統，監控系統更嚴密 全世界都擔心疫情下公權力擴大的例外狀態，會係疫情後變成日常秩序。五十年前極權政府想做但做唔到的大監控，今日完全做到。 人權觀察組織 的中國研究員就提到：冠狀病毒爆發將會成為中國開展大規模監控的歷史里程碑。提外話，人權觀察組執行長剛被中國制裁 中國過去一直執行的信用系統，係疫情下做唔到嚴密監控，所以被批評為有漏網之魚。今次發展出黎既健康碼，正正係為左監控更嚴密而設計。換言之，其監控的嚴密程度侵犯私隱的程度比舊有信用系統更強大。 坐監唔需要再係牢獄之中，你自己屋企就係監獄 今日收集你健康信息出入紀錄個人資料。他日收集你生物數據網上對話內容等更多重要私隱，絕對唔係天荒夜譚。有左健康碼，以後坐監唔需要再係牢獄之中，你自己屋企就係監獄，仲要審都唔駛審。 想出門？唔得，顯示紅色！ 想搭車？唔得，顯示紅色！ 想入店鋪買野？唔得，顯示紅色！ 比起健康碼，國安法簡直濕濕碎。 書生百用 書生百用2.0", "請加入 戰線 每日只花30秒。 30秒都無既就抵你做中國人 呢個 然後每朝起身見佢左咩 左咩就朝做返1 次 唔使睇內文 全程只需30秒 每日用你30秒都唔得既話 你真係唔值得有自由同民主", "美中和好，反中撚炒哂車3 -- 回憶小子 中美和好，反中撚炒哂車 - 分享自 討論區 呢隻五毛最近瘋狂洗底，提下新手呢隻知名五毛既料先", "要將外國人 變成實質有用既野, 唔可以用流於口號 要將外國人 變成實質有用既野, 唔可以用流於口號 得到外國人支持，但外國人只能心裡支持乜都做唔到 隨著時間過去，支持的心態減去，人的熱情和記憶力愈來愈弱,人性係咁 所以我地應該將外國人支持變成實質戰鬥力打擊中共同港共，唔係流於 ，流於概念就夠 好多外國人都知中共港中邪惡仆街, 但佢地只係平民, 就算政客都未必做到乜. 所以 好似變成只係 咁上下, 咁樣係唔夠的 其中一樣就係搵人去信各國正苦，跟從美國人權法案，打擊賣港賊。要外國人幫手支持 另外一樣當然是杯葛強国野 但強国野有幾類 1。在外國既純強国牌子 如華為 聯想 大疆 2。強国全資擁有外國牌子 如 3。和強国合作外國公司 4。強国持有股份的外國公司 5 。奶共外國企業 當然仲有杯葛 我地應該 邊公司係強国野 要外國幫手杯葛 外國民意唔變成實質戰果會好可惜", "研究顯示玩家智商最高手機遊戲玩家最低 近日，國外研究機構 和其專家，對各個平台的玩家進行了智商測試，想得出手機和任天堂的玩家哪個群體擁有最高的智商，結果表明，玩家智商最高，手遊玩家最低，玩家高於微軟高於任天堂。 國外研究機構 對1001名遊戲玩家和技術使用者進行了四部分的智商測試。研究集中在智慧的四個關鍵點上：語言智力數學能力邏輯推理和視覺推理。在執行測試之前， 會向每個參與者詢問統計識別字，例如首選遊戲平台和最近玩過的遊戲，這是統計結果所必需的。由於抽樣方法的原因，研究顯示了流行遊戲和各種遊戲平台玩家的智商資料，但是不一定完全具有代表性。 根據 的結論顯示，玩家是最聰明的人，集體智商為112.3。緊隨其後的是玩家：110.7，玩家為103.8，玩家：101.3，手遊玩家墊底：99.4。但是研究卻顯示，雖然集體智商不如，遊戲玩家在邏輯推理和視覺推理方面比在玩家更高。", "警長辯稱揮警棍發出發發聲令人服從 看片後改口承認曾棍毆男生 另一警長承認到今時今日都不知道被告與破壞銀行一事有何關係 民陣元旦大遊行當日，數百人被捕，其中三名男學生涉裝修滙豐銀行灣仔軒尼詩道分行，被控刑事毀壞及阻差辦公等罪。案件今於東區裁判法院續審，辯方質疑有警長用警棍毆打已遭制服的被告，警長先稱揮棍是要用發發聲使人服從，棍身沒有碰到被告；但觀看片段後，他坦認曾棍打被告。辯方又質疑警長曾用腳踩被告，認為警長可用其他方式制服，警長則謂痛苦使其服從。 辯方質疑警長回到銀行時，曾用警棍擊打已俯伏地上的被告。警長否認有擊打，解釋揮棍是要發出發發聲，讓被告服從，過程中棍身並無觸碰到被告身體。辯方隨時播放當日片段，再問警長有否棍打被告，警長始承認，並解釋：睇完片之後勾返起少少記憶。 辯方又指出，曾用腳踩被告手臂，否認是腳踩，指動作是要被告交叉雙腳服從。辯方質疑可用其他方式，僅謂：痛苦使其服從。辯方隨即追問：即係你用腳底向被告施壓，令其痛楚，但唔係踩佢？同意此說法。 警長供稱，警長曾向他表示被告阻差辦公，但沒有提及截查原因，交流時間是以秒計。在盤問下承認，到今時今日都不知道被告與破壞銀行一事有何關係。聆訊明續。", "有線大裁員消息有線新聞部今裁40人新聞刺針全組遭解僱 消息指，有線新聞部今早會議中公布裁40人，早上11時會派信，受影響員工須即時走。據了解，新聞部主力專題報道的新聞刺針小組，全組被解僱。 01冇", "光復香港 時代革命 光復香港 時代革命", "有線員工有冇可能去？ 應該搞番個網台，之前維基話網台唔成熟，而家好應該搞翻個黃電視台", "逃犯條例容祖兒張敬軒沉痛心情徹夜難眠鄭秀文默哀禱告 大批香港市民為了反對香港特區政府將修訂逃犯條例，於6月9日發起了大遊行，民陣表示當日有103萬市民上街。而為了阻止立法會大會於6月12日恢復二讀辯論，市民又發起了罷工和罷課的行動，並集結於金鐘政府總部外留守，最後警方終與示威者爆發了衝突，更演變成流血事件，一幕幕震撼的畫面，令到香港人看得好心痛。至昨日，特區行政長官林鄭月娥終召開記者會宣布暫緩修訂該條例，卻不肯撤回，令很多香港人好失望，並會於今日再次上街遊行要求撤回。 張敬軒失眠。張敬軒圖片 昨日傍晚，一名男子於金鐘太古廣場平台掛起反修例的橫額，上面寫有反送中 ，全面撤回送中，我們不是暴動，釋放學生傷者，林鄭下台， 的訴求標語，他危站數小時後突然墮下，送院搶救後不治。事件令到不少香港人感到痛心疾首，包括一些至今未就反逃犯條例表態的藝人，亦有於和上出抒發深重的心情和感受。容祖兒了一張黑白照，留言表示：失眠夜；而張敬軒這夜亦同樣難以入睡，了一排被他吃了兩粒藥丸的相，留言表示： 。 容祖兒都一樣瞓唔着。 圖片 周柏豪就出了黑色的並留言表示： .楊千嬅與吳業坤就了寫住...的圖，鄭秀文就了雙手握緊的相表示：禱告，林泳淘就於 了一張黑色圖寫上：生命可貴，.......而馮盈盈也於她的 上載了一張黑白的燭光相，表示： 4. . . 還加了 黑夜終會過去 黎明即將來臨。 鄭秀文為大家禱告。 圖片 奶共01唔貼", "有線唔洗驚，中國大把記者 之後一樣正常運作", "胡志偉棄連任民主黨主席 節錄 胡志偉棄連任民主黨主席 胡志偉 本報訊為抗議人大無理辭職，今天正式失去立會議員資格的民主黨主席胡志偉形容，民主派總辭好似一個時代嘅斬纜，又稱下月民主黨改選領導層時不會再競選主席，望可擔當探討民運意識形態等務虛工作。 胡志偉昨與傳媒茶敍時形容民主派總辭好似一個時代嘅斬纜，。。。。。。。。。。 認為總辭後應再參選 對於外界討論民主派總辭後應否再參選立會，胡認為民主派一定要選，因可讓巿民透過投票表態彰顯主流民意不滿政府的抗議票意義。面對政府隨意，民主派不應再用初選作參選藍本，因為如果一早限制咗參選名單，民主派參選人就會好易俾人鋸走。 昨也是教育界葉建源任立會議員最後一天，他在傳媒惜別會表示，擔任。。。。。。。。。。。。，籲老師秉持專業良知，繼續愛學生和講真話，又指自己仍是教協副會長，會繼續發聲。", "推到完場有人公然網上賣大麻！！！", "有事都做到世界冠軍七屆一級方程式冠軍咸美頓確診新型肺炎 七屆一級方程式賽車冠軍英國車手咸美頓，確診新型肺炎。 一級方程式賽會宣布咸美頓確診的消息，表示咸美頓對新冠病毒檢測呈陽性，將會缺席今個周末在巴林舉行的第二場賽事。 賽會表示，已經提前贏得今屆賽事總冠軍的咸美頓，上星期進行過三次檢測，最後一次在星期日下午進行，結果都是陰性，不過，到星期一早上，咸美頓感到有輕微徵狀，反覆檢測結果亦是陽性，目前正接受治療，並在巴林進行隔離，暫時未知咸美頓能否參與本月11至13日在阿布扎比舉行今個賽季的最後一場賽事。 咸美頓所屬的平治車隊表示，咸美頓情況良好，所有與咸美頓有密切接觸的人士都要進行檢測。", "有片少圖 2019年黑警虐待市民暴行紀錄 呢到只係有記者影到嘅小部分警暴片段 唔好忘記仲有好多被消失被自殺黑警強姦嘅受害者 因為用合，所以片係冇聲 大家亦冇可能頂到12分鐘猶如地獄嘅聲音... 即睇: 原要 : : 片下載，方便播俾港豬睇 : 條片好似有漏，請各位去 2 睇原圖 我唔想再逐格睇條片", "2019年10月27日夜晚7點半至8點，係泉章飯店嘅你 我好想搵返你，搵你拯救返一位手足。 手足就黎要上庭，佢好需要你拍嘅片！ 幅圖就係係段片到出黎 可唔可以俾我搵到你！！ 上個個標題太柒，我知錯 求大家原諒。", "美國大選 選舉過後打算移民去紅州做，邊個紅州最好住？ 紅州民風純樸 環境清幽 有得比你揀既會唔會想移民去邊個州份？ 我個人唔會想去德州同佛羅里達州啦 呢兩個州同其他藍州無咩分別 又多病毒 不過有個親戚移民左去田納西州 日日係度撚狗放羊 同鄰居係度屌柒民主黨屌柒拜登 勁嘆囉 不過我又驚去到田納西太悶住唔慣 所以諗緊去密蘇里 懷俄明 賓州定北卡羅萊納州 不過賓州同懷俄明州都係好悶", "曾言中疫情印度天才少年：疫苗非化解危機方案還有2021年更慘 印度14歲天才少年阿南德 因準確預言2020年將有如疫情戰爭全球股市大跌等而爆紅。他在最新的預言指出，現在研發中的新型冠狀病毒肺炎-19疫苗不是他曾說過可解決疫情的方案。此外他指2021大半年內，災難會繼續出現。 阿南德稱他並非反對疫苗，而是反對各政府與藥廠倉促研發，以及它們使用疫苗的方式。 上述說話來自他11月7日發布的影片。他稱全球疫情與經濟在6月以來布暫時的改善，但11月28日，木星將再次進入摩羯座並與土星相交，災難將再次開始，也就是說，整個世界將在11月下旬再次陷入危機。 他說在2021年前，因為多個星體相遇而引發的災難會慢慢出現，直至2021年11月，木星將離開土星離開摩羯座，然後進入水瓶座，世界將進入一個新的起點，由這些天體事件引起的災難將逐漸消失。 阿南德提出7個解決危機的方法，包括相信神他指的是人們雖信奉不同宗教，但不應互相傷害，應相信和愛所創造的所有東西，包括大自然和動物。此外大家應通過接觸更多陽光及新鮮空氣團結散播正能量種植食物留心精神健康與自然融合，去解決危機。 他說在12月19日至28日，土星和木星將相遇，天空中兩顆行星的光相互纏繞並相互接觸，這種糾纏影響着地球，並為人類帶來意識形態上的恐懼；這有可能有戰爭瘟疫大流行經濟崩潰以及人們對媒體及政府的恐懼。一些大型機構亦有有意或無意地加強這種恐懼。", "有線裁員，正正就係反映香港係一個成功既奴隸主義社會", "香港外國記者會主席提前離任返美 調職紐約 主席 前，去年9月18日聯同其他傳媒工作者，舉起標語默站，抗議警方於反送中示威期間，多加阻撓傳媒工作者採訪，甚至使用暴力對待記者。資料圖片 香港外國記者會主席彭博資深國際編輯 今日公佈，因將調職往紐約及家庭因素，將會於本月底提前離任主席一職返美。有報道指，是次提前離任與本港局勢無關。 於網站向會員發公開信，稱本月底將會提前離任及離開香港，往紐約任彭博高級編輯，處理美國應對疫情及疫苗相關報道。她指，擔任主席的18個月，以及過往擔任理事時，是其職業生涯的重要時刻，稱十分重視肩負新聞自由的責任，雖然希望完成任期，但須顧及職業發展。 她又指，家庭因素亦是其提早離任的原因之一，因疫情期間難以回美，不希望太過遠離其母親及兒子。 眾新聞引述消息指，離任純屬個人原因，與本港局勢無關。", "係咪1 2 3 4號台導致變咗首選？ 今晚就得番啦", "：川普表面上不認輸 但已明白大勢已去 大選結束迄今，川普總統持續發表推文聲稱贏得大選，律師團在決戰州全面提出選舉舞弊訴訟，矢言翻轉選舉結果。不過，兩名白宮顧問透露，亞利桑納州威斯康辛州相繼為總統當選人白登確認選舉結果後，川普表面上不認輸，但私底下則早就看清各種跡象，深知大勢已去。 美國有線電視新聞網1日報導，兩名白宮顧問指出，亞利桑納州威斯康辛州為白登勝出確認選舉結果之後，川普公開發言與推特發文持續態度強硬，但實際上從開票統計數字早就看清事實，知道自己不可能繼續執政。 一名與川普私交良好且固定聯絡的白宮顧問30日說，川普其實完全知道自己敗選，不過所有的選舉訴訟仍將持續進行，直到所有案件結束。 匿名受訪的白宮顧問說，威斯康辛州為白登確認選舉結果，讓川普明白大事不妙，原想一口氣扭轉幾個決戰州的選舉結果，到來卻一個州也無法翻盤，川普挑戰選舉結果的抗爭，顯然無法如願以償。 至於川普公開發言持續聲稱贏得大選的原因，白宮顧問分析，川普如此表述是說給自己聽的，希望自己相信這樣的說詞，但在實際層面，川普對於選舉結果完全心知肚明。 另一名白宮顧問指出，川普其實花了頗一段時間，才認清不可能推翻選舉結果，看清現實之後則依舊嘴硬。 報導指出，消息人士透露，川普堅決不承認敗選的另一個原因為，大選日結束迄今，川普及川普陣營已募得1億7000萬元捐款，如此雄厚募款成果都是靠著川普散布各種沒有根據的選舉陰謀論而來。根據統計，從11月3日大選日晚間11時至12月1日凌晨之間，川普競選團隊已對支持者發出共計400則募款電郵，外加125則募款簡訊。 一名川普競選團隊顧問證實1億7000萬元募款的數額，並表示由此可見川普政治實力依舊強大，他絕對不會輕易離開，對於離任之後的打算，川普則考慮展開各地甚至海外巡迴行程，保持媒體曝光率。", "政府宣布婚禮人數上限收緊至20人 同時撤銷宗教活動及本地團限聚令豁免資格！", "支那好治癒貼圖區！9 支那好治癒貼圖區！8 - 分享自 討論區", "第4波大爆發有冇人已經驚到辭左職？ 屌你老尾而家爆到傻咗 全港周圍都係 個仆街老細都話唔比 話我地成班恐懼撚驚個強流感 我即刻屌柒佢再話辭職 日日迫地鐵返公司又多人又室內公用廁所話咁易傳染 根本返工就係最危險既野 大佬返工緊要定條命緊要？ 政府同企業唔宣布我地就自行有冇人好似我咁醒咁識防疫？", "12快閃西門町 節錄 12快閃西門町 數名在台港人昨晚在西門町舉 12燈牌，聲援12港人。 昨日是12港人被拘押在深圳第100日，一群在台香港青年昨晚在西門町舉出 12燈牌聲援。不少路人駐足觀看，有人在便利貼上留言聲援。 途人聲援字句貼滿紙船 12名參與反送中抗爭有案在身的港人，8月23日乘船偷渡台灣期間，被中國海警截獲拘捕，關押在深圳鹽田看守所，至昨日踏入100日。約10名身着黑衣黑帽的在台港人，昨晚7時許在捷運西門站6號出口外，舉出 12的燈牌，揮舞旗幟，呼籲中共釋放12港人。 他們之後轉移陣地到西門町商圈內，向途人派發解釋事件的明信片。不少途人駐足拍照，有人在便利貼上留下聲援字句，貼在一艘象徵12港人乘坐船隻的紙船上。聲援活動半小時內快閃結束，參與的港人全程低調不受訪。香港前晚也有一群人登上獅子山望夫石，舉出一樣的燈牌聲援12名被捕者。 12名港人被拘押至今，。。。。。。。。 中央社", "消息指，本港今日新增約80宗武漢肺炎個案。 消息指，本港新增超過80宗新型肺炎確診個案。 本港昨日新增76宗確診，至今累計確診病例6314宗。", "前中國國家主席江澤民病逝，終年84歲 :", "幫手推爆！有條仆街借黃圈疫情呃錢，鬍鬚親證 代友出 嚟緊仲話喺元朗開黃餐廳！ 唔知有無其他黃圈手足都係苦主？", "為10萬元脫衣露點！網紅家家形狀被看光內行爆5招破解假胸 網紅家家王盈直播不小心走光後關閉，事情鬧得沸沸揚揚2天後重開帳號，直播的144秒影片也隨之曝光，她為了10萬元斗內才表演當眾換泳裝，走光後被不少同行認定是假奶，潔哥也提供5招教學教人如何分辨假奶，讓不少女生直呼：這是真的！ 潔哥在臉書發文，提供5招分辨假奶教學，分別是真奶的暈通常比較大大胸部的女生手臂基本上都比較粗真奶因為乳房重的關係都會比較垂，大又挺的很多是假奶乳溝的部分呈現圓盤型是因為有假體晃動的時候沒有層次，是一整顆的在晃的也是假奶居多。 事實上，潔哥過去就曾經分享過假奶教學，當時也提出5點：胸部很大可是事業線很寬躺下來奶奶直挺挺朝天跑起來沒有自然的晃動感胸上緣在沒擠的時候有兩條弧線假奶晚上用手機照燈會透光。 不少女性網友表示贊同，直言大胸部的女生很少會有手臂很細的狀況，潔哥補充：很多都抽脂抽掉啊。男性網友也紛紛留言發表看法，老濕機的講解果然不讓我失望潔哥不愧是抓奶界的博士果然是專業。", "預言家：10月恐引爆第三次世界大戰 2020年將出現第三次世界大戰？國際政經預言家 在2018年底就曾點破2020年習近平統合亞洲，為台海兩岸局勢埋下伏筆。 接受民視新聞網記者獨家越洋專訪透露，一旦10月出現地緣風險，第三次世界大戰恐一觸即發。 根據 個人網站授權提供的2018年12月5日分析在一場政經之亂過後，習近平就是亂世竄出的英雄皇帝，2020年可望稱霸武林統合亞洲聯盟。並指出，中國研發的天眼超級光束武器為超越美國俄羅斯的尖端科技，而台海兩岸問題，恐為展現光束武器的試煉石。 對於台海情勢升溫，是否有戰事的可能性？ 接受獨家專訪指出，以軍事戰略角度來剖析，新冠病毒疫情擾亂各國秩序，全球鎖國海外人士返國，今年處理台海問題可謂金時良機，而目前許多區域地緣風險增高，一旦單點爆發衝突，10月極有可能引發第三次世界大戰。 不過， 指出，第三次世界大戰為高科技戰事，會速戰速決，預計3個月內就會結束，而這也是世界的終局之戰，全球秩序重整後，不再會有第四次世界大戰。", "2019年12月1日，武漢第一宗不明肺炎患者發病 原來大陸人都承認武漢肺炎起源於武漢 全球零號病人首發病等睇佢俾人屌到刪博", "覺唔覺我地明明拉鋸戰中, 突然被秒, 仲輸埋...? 最有風骨唔為錢既行業 記者, 教師, 醫護, 律師 全軍覆沒 輸了... 被中共看穿左我地核心好脆弱....", "1201 衞生署及醫管局4點半疫情簡報會 是日出席代表：衞生防護中心傳染病處主任張竹君醫管局總行政經理質素及標準劉家獻 :", "居美港人組織 登大型廣告板 籲在美港人種族填寫香港人 居美港人組織 日前喺美國紐約洛杉磯三藩市嘅大型公路廣告板落廣告，廣告嘅圖像相當簡單，就係一張大家讀書嗰陣都見過嘅角度圖廣告中標示出89.64呢個角度，文字說明就話圖中個雖然睇落似直角，但其實唔係；而下一句就居美港人喺人口普查嘅種族欄度寫上，而非剔選原有嘅選項，真係夠晒言簡意呀 其實好早已經發起2020人口普查：我係香港人呢個活動，積極向大家宣揚填返啱種族欄嘅重要性。佢哋指，如果香港人可以納入美國官方人口統計數據需要個夠大，唔單止有助香港喺國會進行嘅遊說活動，亦能夠令美國政府重視香港人呢個族群，咁喺制定政策嘅時候就會比較有針對性，亦能夠突顯香港人群體喺美國社會嘅重要性。 佢哋仲提醒大家，美國嘅人口普查將於9月30號停止所有統計工作，但截至8月中，亞裔嘅參與率都係得30咋如果身邊有居美嘅朋友未做，都可以提返佢哋見字普查，因為正如佢哋所講，你嘅身分好重要，香港人都好重要！ : 感謝圖片提供： - 三藩市香港人公海: 100毛報道:", "睇留言， 係被批評到體無完膚 我想知中共同拜登贏左咩返來 贏左美國全民醒覺？", "其實有線同錢大媽一樣都係紅白色做主調，過嚟錢大媽做好過啦", "女教師校園內與男同事多次激戰 丈夫查手機揭真相 山西太原師範學院內一名體育老師與已婚女教師偷情2年，該女教師去年11月突提出離婚並指責丈夫家暴，嘗試挽回婚姻的丈夫直到今年9月從手機訊息揭發妻子出軌。其中部份對話內容在網上瘋傳，揭發女教師與男同事在校內無時無刻把握偷歡機會。而得知真相的丈夫隨後向校方據報姦情，校方決定調離兩人教師崗位，並在本月9日對此事進行通報。 據報，已婚女教師姓王，與姓武的男體育教師發展不倫關係長達2年。從手機內容中可以得知，兩人曾在校園內的寢室床上，廁所對方宿舍酒店辦公室椅子梳化桌子上等地方激戰，就算教員到青島出差期間，也不放過機會偷情。後來王女即使懷有身孕甚至在餵母乳期間，還與姓武男教師發生性行為。 慘被戴綠帽的丈夫在2011年與王女交往，兩人7年後結婚。妻子在隔年誕下兒子回娘家坐月，然而王女突然提出離婚要求，更聲稱收到丈夫家暴。不明所以的丈夫曾嘗試挽回婚姻，直到今年9月底，卻發現妻子不尋常的手機訊息內容，揭發妻子早在婚前已與男同事發展關係。 王男事後向學校舉報這段不堪的關係，兩人隨後被停職並接受處分。 不少網民看完手機信息內容都痛批兩人，婚前就在一起了，那為什麼要跟另一個人結婚，至少不要拉無辜者下水這是有多饑渴連懷孕期間都要通姦等。 . 1924522", "反黑組王購4.4萬飲品送警署走數 警拘冒警男子 一名自稱反黑組王男子，去年8月訂購逾4.4萬元飲品送往8間不同警署，惟飲品代理遲遲未能收到貨款，負責人最終於前立法會議員尹兆堅陪同下到警署報案，警方傍晚於荃灣區拘捕一名男子，他涉嫌冒警及以欺騙手段取得財產，將被通宵扣查。 全文：", "又搵婚禮祭旗 咁耐以黎都冇群組爆發, 係因為多數人都好小心. 唔想係呢場合搞到有事 搞得黎都唔會好似老舞咁放肆...但每一次改到影響既都係婚禮既人...", "連登仔水手足入理大送頭算唔算止暴制亂？", "其實依家係唔係除咗移民之外，做乜鳩都吹唔漲香港政府？ 律政司鳩告鳩上訴，警察鳩捉鳩打腦，國安鳩捉鳩綁架，外國制裁好似無咩用咁，班撚樣日日大魚大肉出幾十萬人工，現金出糧又吹佢唔漲，九成九有其他隱藏", "做乜撚有線啊！入嚟錢大媽做好過啦", "最新消息有線新聞港聞組 國際組 中國組 財經組的組頭全部辭職 最新消息有線新聞港聞組 國際組 中國組 財經組的組頭全部辭職。 : 眾新聞 民間係咪應都做啲嘢支援呢班前線記者同新聞從業員", "日本經濟迷失30年新一代只求安穩，不奢望變成有錢人。 外國傳媒報道，日本在1990年代以來經歷經濟迷失近30年後，有研究顯示，日本年輕人在富貴不了的情況下，愈發厭惡風險，只求安穩度日，不敢追求更大夢想。 報道指出，與日本許多年輕人一樣，25歲的谷垣音譯面臨的經濟形勢是利率基本上維持在零水平經濟停滯不前，以及凍薪，讓他不敢奢望有一天會變成有錢人。值得留意的是，他未有背負樓按汽貸學生貸款或卡數。 他坦言，年輕世代感覺肩上的負擔比上一代更重，原因是年輕人必須撐起日本這個債台高築人口老化的國家，因此他不願承擔風險。", "90後00後男女比例失衡，貼近或已超警戒線，剩男將困擾兩代人！ 很多人擔憂人口老齡化，但老齡化的危害尚不明顯。而性別失衡的苦果，90後已經開始品嘗了。根據2010年第六次人口普查結果，中國大陸男女比例為104.9100。其中70歲及以上人口性別比88.1100，拉低了總比例。如果分年齡段看，情況就不太好了。 整個1990年代，出生人口性別比驟升。1989年生人的男女比例是101.2100，而1999年生人的男女比例已經達到117.3100國際警戒線是107100。 目前21歲30歲的90後，普遍步入婚戀市場。2007年前後，主流媒體曾廣泛討論剩女一詞。如今，我們該聊聊剩男。 90後男女失衡，並不是處處皆然，也分區域。性別比最失衡的省份，是江西，男女比例達到120.8100。這導致了幾類婚姻擠壓現象：其一，江西省的結婚彩禮，是出了名地高。其二，低學歷女性過早進入婚戀市場。其三，常見初婚男性娶二婚女性剩男等現象。 江西的情況值得全國警醒。 以往出現婚姻擠壓，大齡男性可以娶適齡女性，適齡男性可以娶低齡女性，每一代都向下一代借人，從而緩解擠壓的問題。 這樣做之所以可行，有一個前提下一代人比上一代人更多，才有足夠的容納能力。但 六普資料顯示，中國內地80後約2.19億人；90後約1.88億人；00後約1.47億人。性別失衡遇到人口收縮，促使剩男問題將困擾兩代人。 現代電視 2020年11月12日週四 下午6:05 8 雖然係講支那，但香港都唔係好得幾多 睇返90年代至舊年2019既男女出生比例 男女比例 國際警戒線係107100，而列表中既年份，出生男女比，2001年前，係非常貼近警戒線，2001年起更加係一直超過警戒線 1991 106.39100 1996 106.65100 2001 109.11100 2006 111.49100 2011 116.12100 2016 108.9100 2017 107.04100 2018 108.05100 2019 110100 再睇埋15-39歲從未結婚人數千人 女677.8 男727 比例係107.26:100，亦係超警戒線 未計讀 係女多過男，而女幾乎係唔會考慮冇男， 所以有 既巴打應該唔使驚，冇又屋企冇樓的男士，何去何從？", "眾籌 希望蘋果, 立場及各大小網媒可以接收全部有線中國組總辭既記者 希望大家集思廣益去支持呢班咁有風骨齊上齊落既有線記者 額外支出我建議用眾籌去? 大家點睇？ 因為佢地如果自己開過一檔 難度高好多... 支持 反對", "每日警暴回顧3月2號，15歲手足被警虐至耳朵失聰 樓主只係負責搬運，請手足青爐 1號喺呢度 當年今日呢一個月嘅每一日，我都會同大家重溫一次警暴行 - 分享自 討論區 2號 1 72：藍田平田邨44歲何姓男墮樓。 72：北角道34歲梁姓黑衣女墮樓，無血。 82：深水埗連儂57歲黎守行為一年。 82：屯門三聖邨29歲張姓女子墮樓。 82：灣仔道42歲李姓男墮樓。 92：鯉魚門18歲曾22歲許17歲麥19歲李。被圍毆逼交密碼被以警犬恐嚇隻狗未食早餐，再嘈狗咬你。許被恐嚇唔好同律師亂講野否則對他家人不利，被稱。麥看著許被暴力毆打。李被毆右邊膊頭。 92：荔景19歲連義士鋼珠被捕兩次831維園6項控罪。 92：太子寶寶問殺人犯良心去咗邊，被殺人犯圍毆爆頭。接受訪問 92：屯門友愛邨，沙田官立中學中二生16歲少年姫如希墮樓留過班 順帶一提，保良局董玉娣中學出通告指830一名中六生離世。 92：深水埗福榮街32歲李姓男子墮樓。 102：屯門陳振傑失蹤 102：將軍澳鄭悼失蹤 102：大圍警署外1市民被子彈爆頭。 112：旺角非集17歲石被捕四次112旺角管物意損619621還押至今70日，上庭得1人旁聽。認121旺角非集112管物意損判勞教", "鐵達尼沉屬緊，點解唔上救生艇？答：出面咁凍，會凍死我架！", "黃洋達：主流傳媒或赤化或打壓，並非始於今日 熱血時報係業界先驅變陣應對 點解大家總慢幾拍？ 有線又被整肅，炒成百人。主流傳媒或赤化或打壓，並非始於今日，早在2012年，已經不時發生傳媒滅聲事件，當時 熱血時報 剛開台，網絡新媒體啱啱冒起，當時我提醒同行，不要依賴社交網絡平台，不要依賴免費影片平台，因為發展下去，言論空間一定會被壓迫。 當時我地艱苦經營自己頻道，其他新媒體主要經營同等，去到近日，大家才發現社交網絡難以自由發聲，搞到臨急臨忙另覓出路。 但不管怎樣發佈，始終都需要面對經營問題，2014年我地開發課金系統，當時成班友仔話我地水斂財，但足足隔左四五年，就開始一個二個都開設接收資助平台來助養自己的頻道了。 2018年，我地開設 收費台，當時大家都唔睇好，過左兩年，成日鬧我地嘅人又跟住做了。 其實上述呢野，全部唔難諗到，唔需要咩預視能力，但點解大家總係慢左幾拍？其實底裡有個核心因由。 今晚棟篤笑死朕 講講 九點，收費台直播：", "杜汶澤唔該你入嚟啦 有線而家好多記者面臨失業問題 唔知你既網台可唔可以收留有線記者 可以比佢地延續做記者既初心 因為呢班記者付出好多 如果你開番個新聞台一定會更加多人睇", "嫦娥五號探測器成功著陸月面 將開始約2天月面工作 嫦娥五號探測器成功著陸月面 將開始約2天月面工作 2020-12-01 23:44 國家航天局表示，嫦娥五號成功在月面的預選著陸區著陸，在地球的控制中心，會控制嫦娥五號開始持續約2日的月面工作......", "9點半蘋果新聞報道 直播2020年12月1日 有線炒新聞部40人 中國組總辭抗議 9點半蘋果新聞報道 直播2020年12月1日 有線炒新聞部40人 中國組總辭抗議 蘋果日報 香港新聞 : 蘋果動新聞 1.75 9點半蘋果新聞報道，星期一至日，每晚9:30，只要到蘋果動新聞 香港蘋果日報專頁或果燃台免費收看。蘋果風雨不改為你簡報每日大事。收看更詳盡新聞內容，請訂閱蘋果動新聞 。 新聞有價，撐蘋果記者報真相，講人話！我們誠邀你在收看9點半蘋果新聞報道直播期間暫時只限平台及本節目的直播時段內，按留言位右邊的按鈕以行動支持。你可以選擇購買 ，或以自由定價的超級即時通訊支持9點半蘋果新聞報道。 為了提升節目蘋果930質素，我們希望你可以花1分鐘提供寶貴意見，分享蘋果930的觀看後感，同時贏取10,000 會籍：9點半蘋果新聞報道觀眾意見收集： 真相需要你支持，立即訂閱蘋果動新聞： 蘋果日報 ： 即 蘋果 ： ： ：", "特朗普 大紀元！ 有總統認證，升 了", "我對 呢 幾時出 係咪唔識寫 請人寫啦", "點解油塘紀律部隊宿舍 黑警殺完人再人落樓單野沉得咁快？ 係 片俾人咁制 有記者去查哩單野又俾人恐嚇 : :", "汽油彈襲警察遊樂會 據悉被捕18歲學生並非投擲者 警追緝3男 香港01太子警察體育遊樂會今1日凌晨遭投擲汽油彈，停車場內一輛貨車焚毀。警方相信遊樂會被3名黑衣男投擲9個汽油彈，大批警員其後於附近一帶兜截，並於深水埗福榮街近石尾街拘捕一名男子。警方經初步調查，相信他不是汽油彈投擲者，正調查他為何深夜攜胡椒噴劑出現在事發一帶。全文 20201201新聞", "前區議員 違規公屋洗樓 派發民政處物資 觀塘民建聯落敗區議員 離奇有區會月曆派街坊 現任梁凱晴反未收到：想派都冇 現任觀塘油塘東區議員龔振祺昨日11月30日接獲投訴，指該區前區議員張琪騰晚上違規到公屋洗樓，不但派發民政處供應予觀塘區議員的月曆，更違反規定在派發物資上附帶個人宣傳品。 張琪騰回覆查詢時對於他所派發的月曆是否來自觀塘區議會，他拒絕正面回應，稱：乜嘢要回應，強調自己都只是將月曆派發予觀塘區居民，又自言不是以不法途徑取得有關物資，再被問到他以甚麼身份取得物資以非區議員身份派發區議員物資時，他就稱：我唔回應啦，唔該你！，隨即匆匆掛線。 張琪騰回覆新聞台時則指，有關月曆是現任區議員分給他派發，可能民政處派發物資有先有後，又指街坊不在家，故此他留下聯絡方式。 梁凱晴批評區議會資源若有過多，都應再分配予區議員派發，唔係畀啲無名無姓嘅人，又質疑有關月曆可能由現任建制派區議員轉交張派發；而即使派發，也應該遵守相關運用區議會撥款守則，不准在有關物品展示個人名稱等宣傳，重申落選人士派發區議會物資不合情理。", "3歲美魔女與兒子合照被誤會是情侶 已榮升嫲嫲外表逆齡生長愈活愈年輕 現時不少女性注重保養，即使已為人母仍不見歲月痕跡，堪稱凍齡美魔女。印尼就有一位53歲的人妻 ，除了是一位母親之外更是一位嫲嫲，膝下有子有孫。她的凍齡外表引起網民熱議，雖已年屆53歲，但 與兒子合照時一度被誤會是情侶。 根據外媒報道， 現年53歲，結婚後與丈夫育有兩子。其中大兒子長大後成家立室，婚後育有一子。換言之，既是人母，亦是嫲嫲。 外表相當凍齡的，一眼望去完全不像是有子有孫的嫲嫲。有時候她會在分享日常生活照，包括與大兒子及孫兒合照。相中的她看上去甚至比兒子年輕，難怪一度被網友誤以為她與大兒子是情侶。 她曾經分享昔日與近期的前後對比照，可見多年前已堅持做運動鍛煉身體，保持身材零走樣之餘外表亦愈活愈年輕。", "王詩麗宣讀判刑理由 周庭囚10個月 黃之鋒囚13個半月 林朗彥囚7個月 前香港眾志秘書長黃之鋒前成員周庭及前主席林朗彥被指於去年6.21參與包圍警總，被控煽惑組織及參與未經批准集結等罪名。三人早前先後認罪，裁判官王詩麗今判刑時指，參考雙學三子黃之鋒案的判刑原則，必須考慮被告的行為所造成的潛在因素及暴力風險，她認為本案有預謀三人都是積極參與者，集結亦有一定規模。她指示威者呼叫的口號目的無疑是衝擊警方挑戰警方權威，直指本案集結比其他集結更為嚴重，必須判以阻嚇性刑罰，即時監禁是唯一選項，終判黃之鋒入獄13個半月周庭入獄10個月，林朗彥則囚7個月，不准緩刑。周庭聞判抱頭痛哭。", "真人版泰山21歲男子外表如未進化猿人以草當主食開口現動物叫聲 居住在非洲現年21歲的艾力，長相與一般人有異。頭部較小鼻子較寬闊牙齒排列較為疏落，別人都指他長得像沒有演化完全的猿人。艾力至今沒有語言能力，愛在樹林間遊蕩，別人笑稱他是猴子，其母親卻認為他是上帝給的禮物。 根據外媒報導，非洲當地醫生診斷，艾力有學習障礙，沒有語言能力，行為動作特別緩慢。在別人眼中，艾力有如怪胎，常常取笑他是猴子。其母親指他從小受到欺凌，每天看着兒子被人追着跑回家，感到非常難過。 艾力平時不喜歡進食，幾乎都在森林裏面遊蕩；母親天天追着他跑，甚至要製造小陷阱才可以捉住他。艾力愛挖泥土，會以生果及草為主食，令當地人相當不解。然而其母始終相信，我的孩子就是上帝給的禮物。 由於害怕同村的小朋友，艾力沒法上學，其母表示他最喜愛的活動是跑步，當他看到人，就會設法跑開。他一跑我也要跟着跑，我們曾在一星期內跑超過230公里。 曾有網絡節目拍攝艾力的故事，冀更多人關注艾力與母親的生活狀況；近日有網民發起籌款活動，希望幫助二人改善生活。", "香港男性平均身高 174.8 厘米 矮過中國大陸 高矮肥瘦與基因有關，但月初刊於刺針的大型研究指，各國衞生政策營養水平也有影響。其中香港男性的平均身高，在過去 35 年增加約 5.1 厘米，全球身高排名上升至第 76 位。 團隊集合了全球 193 個國家與地區 19852019 年的 2,181 個人口研究數據，分析當中 6,500 萬人的身高和體重數據，而該些參與者年齡均介乎 519 歲。團隊發現，以 19 歲男性來說，荷蘭人獲得最高平均身高 183.8 厘米，相比最矮的東帝汶男性，身高相差達 23.8 厘米之高，而這種差異正是由營養攝取量不同所引起。 香港 19 歲男性平均身高約為 174.8 厘米，比 1985 年的平均 169.7 厘米高約 5.1 厘米，全球身高排名上升至第 76 位，香港 19 歲女性平均身高則由 1985 年的 157.4 厘米上升至最新平均約 160.6 厘米，全球排名由 130 位升至 101 位。 中國男性的平均身高在 2019 年達到約 175.6 厘米，平均身高在過去 35 年增加 8 厘米，增幅在研究的國家地區中位列第一，其全球排名從 1985 年的第 150 名提升至最新的第 65 名，追平或超過了南歐的葡萄牙意大利和西班牙等國家；至於中國 19 歲女性平均身高則增加 6 厘米，增幅為全球第三，全球排名從第 129 名上升到第 54 名。", "子賢手足 生日快樂。。 102 最新家書 生日 子賢乖仔： 年年都會同你慶祝生日 我諗今年我哋要補祝喇！ 我知你好掛住 貓貓 所以咗張生日咭寄比你；應該你生日前到咗鹽田看守所喇，希望你可以收到啦 只希望你見到張咭開心啦，事情好快會過去....保持正能量 好愛你的 媽咪 最新消息 全球18國155位議員要求釋放12港人 12港人 至今被中國當局秘密監禁逾100天，全球155位來自美國英國加拿大澳洲日本歐盟等18個國家的議員政要聯署去信林鄭月娥要求香港政府採取行動確保12港人安全並回應以下四項要求： 1. 釋放12港人，送返香港受審； 2. 允許家屬委派的律師會見12人； 3. 允許12港人直接聯絡家屬； 4. 確保12港人得到需要的藥物及醫療支援。 12港人歸期未有期，又未能直接與家屬及外界聯繫，真實情況不得而知。我們將繼續推動國際社會對中國政府施加壓力，要求釋放12港人；亦呼籲香港人繼續關注12港人，積極參與聲援活動，保持事件熱度。", "唉哥，做咩咁傻為咗廖慧儀自殺呢 為咗一個已經唔愛你嘅女人走上絕路 希望你可安息", "黃之鋒周庭分別判左坐超過一年 鄭司律 6 分鐘 不斷更新 我到打唔到落去 之鋒：九個月監禁，減輕刑至七個月；第二控罪判罪十一個半月 ：七個半月，因以往紀錄屢犯不改，決定加刑至九月監禁； 周庭：第一控罪五個月，第二控罪八個月 分期執行", "突發 反駁選舉官員，並提到香港。 : ? 如果美國政府俾左仔推翻，會唔會向支那提出同樣嘅訊求： : . ... . . . . . : 問下香港人 , , . .", "警長一度拒認棍毆被告發發聲令佢服從 睇片後改口：勾返起記憶 節錄 警長一度拒認棍毆被告發發聲令佢服從 睇片後改口：勾返起記憶 被告黎柏涉破壞滙豐銀行灣仔分行被控。資料圖片 本報訊今年民陣元旦大遊行當日，三名男學生涉裝修滙豐銀行灣仔軒尼詩道分行，被控刑事毀壞罪及阻差辦公等罪昨續審。辯方質疑警長用警棍擊打已被制服的被告，警長先稱揮棍是要用發發聲使人服從，棍沒碰到被告身體；但看過片段後承認曾棍打被告。辯方又質疑警長用腳踩被告，為何不用其他方式制服，警長謂痛苦使其服從。 。。。。。。。。。。 表示用腳底施壓致痛楚非踩 制服梁的警長供稱，當日接報到場，目擊梁與其他人糾纏後上前截停，其間被告手舞足蹈反抗，最終獲警長協助制服及帶到銀行內調查，他在銀行內向警長交代案情。辯方盤問時詢問其他人是甚麽人，警長稱當中有同僚。辯方指，當時所有人都穿便服而非黑衣，當中或混雜市民與示威者，同意有此可能。 辯方質疑警長在銀行用警棍擊打已俯伏在地的被告，他否認並解釋揮棍只是要發出發發聲讓被告服從。惟辯方播片後，他始承認，解釋睇完片勾返起少少記憶。 滙豐銀行灣仔分行在今年元旦大遊行當日被破壞。 認不知被告與破壞銀行關係 辯方又指曾踩被告，他否認，稱動作是要他交叉雙腳服從，並謂：痛苦使其服從。辯方隨即追問即係你用腳底向被告施壓，令其痛楚，但唔係踩佢？同意。辯方又引述片段指，警長與警長交談只有兩秒，如何交代案情，他改稱當時只提及被告曾作反抗。 警長供稱，當日協助制服梁之後，。。。。。。。。 早前審訊時，辯方指警員制服案。。。。。。。。 案件編號：184720", "錢詩文被指藏噴漆罪名不成立兼得訟費 辯方指毅進畢業女警史穎珊供詞災難性前後不一 今年1月中環天下制裁集會被警方腰斬，入夜後有人轉至旺角示威。前學民思潮成員錢詩文被指當晚攜有一罐噴漆，被控一項管有物品意圖損壞財產罪，案件今早開審。辯方表明爭議涉案噴漆究竟是否從錢詩文身上搜出，直指作供女警說法雜亂無章，書面紀錄從沒指稱錢逃跑，但直至案發6個月後卻補錄口供，添加逃跑說法；另外，她在記事簿內一直指稱被捕人身穿灰色外套，上庭時卻供稱被捕人身穿黑色風。辯方直斥女警證詞屬災難性的前後不一。裁判官林子勤今午裁定錢詩文罪名不成立，兼得訟費。 女警在辯方盤問下透露自己毅進課程畢業，能聽懂及書寫中文。惟她的警察記事冊顯示被告當時身穿灰色外套，辯方問她在庭上稱被告被捕時身穿黑色風是否記錯，女警答：係。 此外，辯方指她在記事簿及最初的口供中，完全沒提及被捕人逃跑，卻在案發後6個月後即今年7月提交一份新的補充口供，指被告曾逃走。女警起初庭上解釋，由於對被告逃跑一事印象深刻，我覺得會記得，所以唔使記錄。辯方質疑她的邏輯謂：咁成份口供都唔使寫啦？", "日本跨黨派議員發聲 要求釋放周庭及2眾志丼 香港眾志三子，前秘書長黃之鋒前成員周庭及前主席林朗彥被拘押獲國際社會關注。由日本跨黨派國會議員組成的日本對華政策國會議員聯盟30日舉行記者會，要求港府釋放三人，並呼籲鄰近香港的國家一同抗議港府的打壓行動。", "坐13個月，周庭坐 10個月", "仆街鳥陳肇始：初步構思免費讓全港市民接種新型肺炎疫苗 陳肇始：初步構思免費讓全港市民接種新型肺炎疫苗 食物及衞生局局長陳肇始表示，衞生防護中心轄下的科學委員會及專家顧問團正檢視通過保密協議，從新型肺炎疫苗研發商取得的疫苗數據資料，並作出評估，包括內地及海外的研發商。她強調疫情屬公共衞生的緊急事故，特區政府正採取雙管齊下策略，為市民採購疫苗，並視乎需要採取必措施，容許使用任何經證明是安全及有效的疫苗，亦不排除有必要時進行緊急立法。陳肇始在立法會回覆議員質詢說，政府初步構思會免費讓全港市民接種疫苗，並已預留資金訂購兩倍香港人口的疫苗，但初期會優先為高風險群組接種，包括醫護人員長者長期病患者等，預料涉及300萬人。她又說，根據世衛資料，預計疫苗在明年內出現，但供應有限，預計最快明年中後期才可進行較大規模接種，現時共48款候選疫苗進行臨床實驗，當中11款進入第3階段臨床實驗。經民聯議員林健鋒關注，內地已批出幾款疫苗緊急使用，並已有數萬人接種，效果良好，香港能否取得疫苗給港人接種。民建聯議員劉國勳問政府，如果港人接種內地疫苗後，進入內地可否豁免檢疫。陳肇始回應說，新一份施政報告指出中央已表明有需要時，預留一定數量內地研發及生產的疫苗給香港。她又表示，現時世衛未有關於注射疫苗後，出行可豁免檢疫的科學理據及指引。 2020-12-02 12:49:13", "警員落單購買大額飲品 送警署享用後拒付款 店主報警求助 自稱警員落單購買大額飲品 多番追數仍未繳款 一名飲品代理公司負責人，在2019年8月10日收到自稱警員落單，購買大額飲品，安排在8月內多次送到10個不同警署，供警員享用。惟事後經事主多番追數，對方仍未繳款，且最終沒有回覆。事件懷疑有人涉違反多項法例，包括涉嫌詐騙公職人員行為失當等。 今1日尹兆堅議員和事主阿風化名，到葵涌警署報案，向傳媒展示對話記錄及單據，隨後進入警署報案。 來源：丘品新聞", "公司之前請咗個妹，佢以前係做有線新聞台 佢做過年幾有線新聞 最後頂唔順人工低而走 但佢久唔久就會掛之前份工喺嘴邊 聽得出佢好鐘意做新聞 奈何個人工真係完全同能力不對等 你睇到佢工作能力但搵呢個錢你都會叫佢走 同過佢夾 我算住個4人細 佢係其中一員 佢做嘢好認真同爽手又捱得 係促以感染成條 嘅態度 如果有或老闆咁啱要請人 而咁啱又收到剛離職有線新聞嘅員工 希望你哋真係可以考慮吓佢哋 我敢同你講佢哋絕對係一班不可多得嘅人才", "點解大家咁憎袁國勇 其實我睇晒條友發言,佢當初都一力屌政府唔封關,上年佢已經係咁講封關。仲要上個月先講過源頭係中國黎駁返堆官媒。客觀講佢其實由頭到尾都只係做緊醫生責任冇話偏邊一面你地大家搵多新聞根本佢好多時計都比林病佢同政府唱反調 我覺得以佢坐緊個位佢做到咁都算係咁,唔明點解連登仔好憎佢咁", "有冇人會寧願貴一貴都自費打英美疫苗？ 支那嘢打完隨時大鑊過即死 就算要強制接種都絕對唔會打支那嘢 貴一貴都會打英美疫苗", "大東山有百幾人除口罩後山，點舉報？ 一去抄牌 庫房進帳百幾萬先", "潛行凶間演員 宣布成跨性別人士更名 潛行凶間演員 宣布成跨性別人士更名", "狂野港姐廖慧儀前男友油麻地墮樓身亡自爆遭狠飛受情傷 有狂野港姐之稱的2020年落選港姐廖慧儀在參選期間是非多多，被大爆黑歷史，而她當時的圈外男友一直十分支持她，更與她一起寸嘴反擊於挑起罵戰的網民。廖慧儀與原本愛得高調又，她的有大量與男友曬恩愛的放閃照。然而她早前卻被傳與無綫節目後生仔傾吓偈的23歲大學孔德賢撻着，更一度爆於上公開警告不要找他女友。 其後於10月11日突然於出自爆被廖慧儀狠飛，經歷情傷，未幾卻刪了該。如今他的上仍有不少與廖慧儀拍拖時的甜蜜放閃照，可是廖慧儀的早已刪掉合照。今日就於他的 了一段英文留言，言下之意疑似暗示想做傻事，表示自己這兩個月來無論生理和精神上都在受苦，已不能再承受，又多謝一路上支持他的人，並跟大家說對不起和再見。未知可會跟他與廖慧儀之間的感情問題有關。 油麻地文匯街1號文華樓，早上6時許，一名男子從大廈高處墮下，發出一聲隆然巨響，倒卧路面行車線上，吐血昏迷不醒，街坊見狀報警。救護員趕至現場，將傷者送往廣華醫院搶救，惟終告不治，現場遺下一灘血迹，警員封鎖附近一帶，並派員上樓進行調查，初步相信死者從天台跳下，警方於現場沒有撿獲遺書。 死者姓張27歲，蘋果發現他在墮樓前半小時，在其留言尋死，用英文寫： .. . 2 . .感謝所有在我人生旅途上一直給予的支持。再見。請原諒我。在精神和身體上遭受了2個月的苦難，再也忍受不了。 而同一個帳號，於今年10月31日發帖稱難忘舊愛廖慧儀。廖慧儀正是今屆落選港姐，張在說：同你一齊呢一年半，大大小小傷心既嘅事我都陪你經歷過點解要選擇因為1小問題而狠心離開我，係咪因為入左娛樂圈 死者妹妹於早上11時40分在發帖說：哥哥已經不在了，感謝你們的擔心，未來會有設靈，會再通知。", "終於破百！消息指本港今日212新增103宗確診！", "追被告氣喘 警：當差最難捱 追被告氣喘 警：當差最難捱 案件昨在東區法院開審。資料圖片 教大生襲警案 本報訊有示威者去年9月7日參與和你塞3.0後聚集於港鐵沙田站，一名教大男學生疑在警方驅散時推跌警員，導致警員扭傷尾指，及後被控襲警罪。案件昨開審，辯方質疑被襲警員於書面證供填寫的時間點屢次出錯；例如辯方認為警員只需半分鐘便能交代案發經過，但他的書面證供卻顯示，他開始滙報至拘捕被告需時七分鐘。警員解釋追截被告後才滙報，導致交代事件時氣喘；又聲稱追截被告屬警隊中最難捱的時刻，語畢庭上傳來一陣竊笑聲。 辯方質疑證人被推跌姿勢 警員鄧浩濱供稱，他當日於沙田站出口下警車時，看見被告王灝22歲從閘機位置迎面跑來。鄧當時左手持盾右手持警棍，張開雙臂攔着被告。被告罵鄧：死黑警！並用雙手推鄧心口，導致鄧跌倒並扭傷右手尾指。鄧跌倒時見被告穿黑鞋，控方澄清：你意思係黑白色嘅鞋？鄧連忙改口答是黑白色。辯方反對，指控方不應提點鄧，崔官同意辯方說法。鄧續指，經過一輪追截糾纏後，終在同僚協助下制服並拘捕被告。 鄧又自言被告推其心口後，他背向天手掌腳掌貼地，好似人哋100米起跑咁。辯方質疑若被告曾推鄧的心口，鄧根本不會以上述姿勢倒下，鄧不同意。鄧又稱下車後與被告只相隔20米，辯方質疑為何鄧的書面證供顯示雙方七分鐘後才觸碰。鄧承認過程毋須七分鐘，但他是根據警車時鐘填寫。 辯方又指鄧只需半分鐘便能交代案發經過，但他填寫的時間點卻顯示，他開始滙報至拘捕被告需時七分鐘。鄧解釋滙報前曾追截被告，屬警隊中最難捱的時刻，導致滙報時氣喘。 案件編號：277020", "正式宣佈今日係 之日", "尹兆堅今日提堂無人講？？？？ 尹兆堅 , 未有提交報稅表個別人士", "英國批准輝瑞疫苗上巿 已準備就緒下周開始接種 香港就安心出行", "袁國勇指港第四波疫情純粹香港市民的錯 第四波疫情只用十日的時間，確診數字便由低雙位數字上升至過百宗，情況令人擔憂。政府專家組成員香港大學微生物學系講座教授袁國勇昨接受媒體訪問時表示，香港市民都不太聽話，未有遵守防疫措施，令病毒短時間擴散全港。他又表示，市民要有心理準備，香港要明年十二月才可全民接種，馬拉松現時只是跑了一半。 袁國勇解釋，現時本土病例的基因排序跟酒店及 群組非常接近，認為是因為確診患者在全香港到處走，未有減少社交活動。他又指，自己一直有提醒大家做足防疫建議，惟大多市民都不太聽話，並舉例指不少人以吐口水取替深喉唾液，有人吐很少口水便算，當然不準確，甚至可能在飛機上不斷飲水，然後回來吐。 指抗疫馬拉松只跑了一半 他又指，現時最大問題不是第四波，是第五第六第七波，呼籲市民要有心理準備，抗疫持久戰或只打了上半場，因現時英美約十二月至一月才有疫苗，到香港有疫苗起碼等到六至七月，要全香港接種起碼要明年十二月，還有一整年的馬拉松要跑，現時只是跑了一半。 同為政府專家組成員之一許樹昌昨則在一個電台節目表示，確診數字短時間內達至三位數，源頭不明個案更佔本月個案逾兩成，反映社區有廣泛隱形傳播鏈，且上升速度較上一波急，情況令人擔心。他表示，難以評估今波疫情何時達高峰，如不立即收緊措施，疫情可能延至聖誕甚至新年。 至於疫情可在短時間內急速惡化，他則指今次病毒株仍屬614品種，品種與尼泊爾輸入個案相近，傳播力與日前的疫情分別不大。他相信，惡化原因是因社區隱形傳播鏈廣泛，加上天氣轉涼令呼吸道病毒會較活躍，而政府亦在多區設檢測中心，所以可以在短時間內找出大量確診個案。他又建議，抵港人士在完成十四日檢疫後，在第十九日再取第三個樣本檢測，因部分個案在十四日後才發病。", "你重有無真香港人個份骨氣同勇氣? 真香港人從來不認命，認命就唔係真香港人 強權下無曬喇", "警證供不可靠 售貨員罪脫 節錄 警證供不可靠 售貨員罪脫 警員吳梓楓 本報訊網民去年11月發起八區開花反修例示威，有男售貨員被指翌日凌晨在旺角街頭堆砌磚塔，被控非法集結罪。案件經審訊後，裁判官梁嘉琪昨裁決指，拘捕被告的警員是案中唯一證人，但他的觀察不可靠，基於疑點利益歸於被告，裁定他罪名不成立。被告散庭後向記者表示：寧為玉碎，不作瓦全。 辯方質疑認錯人 庭上旁聽人士聞判後頓時如釋重負，散庭後又向辯方律師鞠躬致謝。警員吳梓楓日前供稱，示威者去年11月11日凌晨在彌敦道近山東街集結，當時被告何啟謙21歲站在前方，以側身半跪姿勢將磚頭砌成磚塔。辯方質疑有不少花生友在場看熱鬧，實情是吳認錯人，被告只是在旁拍攝。 梁官裁決指，案發時現場有不。。。。。。。。。 梁官表示，吳又聲言聽到被告喊有黑警，快啲走，盤問下卻同意辯方所指，現場很多人戴口罩，他只是聽到那句話後看見人群四散，吳其實沒聽到被告親口喊出該句話。梁官亦質疑，吳沒有交代追截被告期間如何無間斷地觀察他，也沒清楚說明二人距離多遠他追了多遠等。 案件編號：37320", "其實哥咁死好有可疑 做咁多年人冇啦啦會自殺 根據睇美劇咁多年，要轉移大家既焦點就係整一單更大既新聞 你懂的", "西螺羅志祥被騙吞威而鋼 遭138公斤乩童強迫口爆崩潰提告 雲林一名宮廟乩童因為對信眾有好感，前年稱對方遭警察跟蹤，要求對方到宮廟住一陣子 ，趁兩人獨處時，將威而鋼騙稱是調養藥物，等對方吃下說身體發熱就要脫衣服，接 著以重達138公斤的身體重壓為其口交。該信眾因外表出眾，有西螺羅志祥稱號， 事發後提告，一審判4年徒刑，經上訴後法院駁回，維持原判決。 判決書指出，該信眾因為買賣車輛糾紛纏訟多年，經常與哥哥母親到該宮廟求籤問卦， 該乩童因此對他心生好感，甚至對他說你身體出問題生殖器不會勃起等言論， 企圖以神職人員身分博取相信。該乩童前年5月先是打電話向對方哥哥說，對方目前被警 察跟蹤，要對方當晚帶著衣物來宮殿住幾天，可以保護其安全。", "香港警察：藍色光雷射筆是軍事用途重設手機屬妨礙司法公正 買觀星筆竟被指犯3宗罪 方仲賢今晨再遭警上門拘捕 警方有組織及三合會罪案調查科高級警司何振東表示，記今早在沙田區拘捕一名22歲男子方仲賢，他於去年8月6日在深水涉鴨寮街被休班警務人員截查時，嘗試逃走，及後被人員制服，於其身上搜出10支高功率雷射裝置並被拘捕。由於被捕男子拒絕警方保釋安排，所以被暫時釋放。 警方完成深入調查與及徵詢律政司意見後，於今日12月2日以公眾地方管有攻擊性武器抗拒在正當執行職務的警務人員及妨礙司法公正等罪拘捕該名男子，他稍後將會被落案控告，案件將於12月8日在西九龍裁判法院提堂。 何振東續稱，方仲賢去年於深水埗被捕後，曾送院檢查，其間將手提電話重設，所有電話紀錄被刪除，警方相信他是想刪除電話內與案有關的證據，因此涉妨礙司法公正。 方仲賢買觀星筆被捕時，在警員盤問下曾指出觀星筆是用來觀星，但仍被警方認為無合法權限或合理辯解，涉藏有攻擊性武器而被拘捕。何振東指出，觀星筆大多發出綠色光束，但撿獲的十支雷射裝置則發出藍色光，所以警方認為不是用作觀星用途，而根據國際電工委員會的標準，該十支雷射裝置為高功能，屬第四級工業或軍事用途，用作傷害人可弄盲眼睛。 蘋果動新聞報道全文：", "有線高層許方輝：新聞部要仿效 有線新聞部昨日1日大裁員，曾多次獲獎負責偵查報道的專題組新聞刺針全部編採人員被裁；港聞中國體育組，以至攝影師和剪片等不同崗位亦有員工被炒。同遭即時解僱的中國組助理採訪主任黃麗萍在商台節目在晴朗的一天出發表示，裁員前公司與員工完全沒有溝通，所有嘅風係出面傳返嚟，批評不尊重新聞部運作。黃亦爆管理層之一的許方輝曾指示平衡報道，甚至要求仿效無綫新聞直播外交部記者會，黃不禁反駁我睇住做我就唔做有線啦！認為死跟住人哋唔會有自己特色。", "白登在喬治亞州地方得票率達99.9 和北韓金正日打成平手 :", "關維園避疫魔 工展會萬人生計受挫 今屆工展會原定在本月12日至明年1月4日於維園舉行。廠商會發言人指，明白業界正處於十分艱難的時刻，工展會舉辦與否關乎數百展商及近萬名工作人員的生計，但防控疫情亦是關乎整個社會的福祉。為此，廠商會現正加緊跟有關政府部門商討合適的安排，一有消息，將盡快公布。 每年都會參與工展會的蛋撻王行政總裁莊任明透露，參展商內部已有消息指工展會會延期，由於今年的工展會不設熟食攤位，故他們轉賣包裝食品，前期需訂購一系列包裝用品，目前工展會延遲則浪費了這些前期準備，幸他們一早有預計過工展會將有機會延期或取消，故未有向供貨商大手入貨，否則會虧損嚴重。 疫情升溫下，本港已有多個展覽及活動已取消或延期，其中香港貿易發展局原定在本月16日在灣仔會議展覽中心舉行的香港書展，亦因疫情反彈而延期至明年7月。", "廉署指已就境外投票防貪作內部準備 白六：廉署已就境外投票防貪作內部準備 對於 政制及內地事務局 正研究境外投票，廉政專員 白六 表示，廉署已開始就防止選舉貪污執法和宣傳教育等方面，進行內部準備工作，將視乎實際情況落實有關措施。 信報 即時新聞 廉署", "政府擬明年7月向輪候公屋逾3年住戶發放現金津貼，1人住戶每月可獲1250元 政府計劃由明年7月起，向輪候公屋超過3年的住戶發放現金津貼，1人住戶每月可獲1250元，資助額最高的6人或以上輪候住戶每月可獲3850元。 運輸及房屋局向立法會提交文件，表示申請人本身要輪候公屋超過3年沒有家庭成員居於公營房屋沒有領取綜援及未獲首次公屋編配等。 計劃將會試行3年，涉及約80多億元開支，估計明年中推行時，將有約9萬個住戶可能合乎資格申請現金津貼。", "律師建議澳洲1招抗中：保證跳起來 澳洲駐阿富汗軍人殺害平民及俘虜，中國外交部發言人趙立堅見獵心喜，竟在推特出中國網友的諷刺畫作進行嘲諷，引發兩國隔空交火，有澳媒更以頭版刊登1989年六四天安門事件坦克人的照片予以回擊。不過律師林智群提供一招更狠的辦法，保證中國氣到跳起來，那就是總理搭飛機來台灣一趟。 林智群認為澳洲若讓莫里森訪台就能狠踩中國痛腳。圖翻攝自 推特", "根本確診個案每日超過50等同港獨", "聶德權：安排現職公務員宣誓或簽署聲明準備工作近尾聲 公務員事務局局長聶德權表示，決定推行現職公務員宣誓或簽署聲明時，會全體公務員一次過進行，敲定和落實有關安排的準備工作已經接近尾聲。 聶德權回覆立法會議員書面質詢說，由於誓言或聲明內容是公務員的一貫責任及承擔，如現職公務員不簽署聲明或宣誓，會令人質疑公務員是否具備作為公務員的基本責任感及承擔，有關人員的升遷必然受影響，管方亦可能對於該人員是否適合繼續執行公務有懷疑。當局正諮詢法律意見，釐清和確定如果有現職公務員不簽署聲明或宣誓時，管方須採取的有關跟進行動，局方在短期內會按既定機制與主要公務員團體溝通，然後盡早作出公布。", "香港之貓 今日係 去彩虹橋嘅日子 皇家海軍紫石英號嘅香港貓仔 1949年今日去彩虹橋 佢本身係隻香港喵，後來加入駐港皇家海軍，仲差啲俾人趕走。 : 1948 17-- , 1940. , , . , , . , , .1 1949年，中國內戰。英國皇家海軍紫石英號出發去南京接更 ，去到楊子江被中共軍炮轟被困。一直堅守崗位，努力捉老鼠，鼓勵被困英軍士氣，當時仲咗隻特別難搞嘅老鼠，大家都叫隻老鼠毛澤東。 可惜佢都受咗傷 , 1948, , , . , , . , . , . . , , , , . , , , . , , , . 1949年今日，係英國養傷個陣感染細菌而返去喵星 佢葬咗係倫敦 ... 1948 1949 1949 28 1949. 事後仔獲追封 ，專俾動物嘅勳章 有佢嘅書同紀念碑 .5 1950, . 英靈不滅 浩氣長存 香港人以勇武貢獻英軍，香港貓都盡忠職守，為大英帝國付出血，汗，性命，淚水，辛勞。", "民政處不准一生平安揮春", "澳門博彩傳博監局與業界初步討論 數字化人民幣或可換籌碼 根據外媒報導，澳門有部分賭場經營者，已經獲澳門博監局人員接觸，商討數字化人民幣兌換籌碼，目前討論只是在初步階段。 近期澳門博彩業受新冠肺炎影響，加上內地收緊資金賭博的途徑，令澳門博彩業特別是中介人面對巨大壓力。早前瑞信發表報告，指市場對澳門博彩業復甦或過度樂觀。假如數字化人民幣獲得採納，有助開拓澳門以外的市場。 另外，澳門博監局針對博彩業開拓市場的問題，於上月中指雖然網上博彩可以提高博彩收益，但會帶來洗黑錢及賭博成癮的問題，澳門在引入網上賭博時，需要審慎考慮。", "食肆每枱限兩人有酒樓經理稱早午市生意減半 政府收緊多項社交距離措施，今日生效，包括限聚令人數收緊至2人，食肆每枱限2人晚上10時後禁止堂食。 在旺角的一間酒樓經理表示，理解政府的措施，形容疫情已經有幾個波浪，已習以為常。他說每枱人數再減少，酒樓的早午市生意少一半，晚市只做到兩成生意，措施生效後更有顧客決定取消酒席，預計生意額只做到正常營業時的一成。他說，酒樓位於商業區，現時居家工作人數增加，外出用膳人數減少，令生意更差。 茶客吳太太說，與丈夫都喜歡飲茶，平日和兒孫一起飲茶，今日只有兩人，感到很不捨得，日後惟有分枱飲茶。茶客張小姐一家4口到酒樓飲茶，要分開兩枱用膳，認為很不方便，較難聊天和分享食物。 有茶客支持新措施，認為現時疫情嚴峻，不應該約人飲茶，待確診個案回落再聚會。", "既然有跨性別人士點解冇跨種族人士 - 大家都可以係黑人", "楊潤雄稱學生可在家中觀看國家憲法日座談會 教育局局長楊潤雄表示，本星期五國家憲法日是學校在教學中推動國民身份認同法治教育等的好機會，特區政府將以網上直播方式舉辦座談會，當局已向學校發放相關資訊，讓學校在疫情下暫停面授課堂期間，也可安排學生在家學習，觀看直播或稍後重溫內容。 楊潤雄在網上撰文表示，憲法是基本法的立法依據和效力來源，共同構成特區憲制秩序，學校要教導學生認識這個根和源的關係，全社會也要尊重憲法和基本法，才能確保一國兩制行穩致遠。 楊潤雄表示，希望學生認識國家的憲法，了解維護國家安全和穩定的重要性，日後積極參與及推動各方面的發展，為國家和香港作出貢獻。", "金仔 美安全專家：金正恩不久前已接種中國研發的新冠疫苗 : 韓聯社報導，美國安全專家卡齊亞尼斯30日援引兩名日本情報人士消息指出，北韓領導人金正恩不久前已接種一款由中國大陸研發的新冠武漢肺炎疫苗。卡齊亞尼斯現為華府智庫國家利益中心的韓國研究高級主管。 卡齊亞尼斯在19網站刊出的一篇文章中表示，北韓領導人金正恩及金氏家族內其他高官與領導階層，在過去兩到三周內接種了中國政府提供的一款候選疫苗。 日方情報人員拒絕透露金正恩及其他北韓統治階層接種了哪一款疫苗，但文章中指出，中國目前研製三到四種新冠疫苗，其中一款效果突出，且已有近1百萬中國民眾接種。 自新冠肺炎疫情爆發以來，北韓至今仍未傳出確診病例，但最近公布的報告顯示，該國可能有超過800個疑似病例。北韓自1月以來一直封鎖關閉邊境實施嚴格防疫措施。", "老闆需要適應過山車生活製造平地魔法給員工 我在網絡上看到有一篇文章說，如果一個人不想冒險，應該去幫人打工。這樣收入就會穩定，人生應該就會安穩安全吧？我想，這也是大部分人對於工作的看法，我們打從離開學校進入社會，就一直會覺得，我們要找一份月入好的工作，然後錢多事少離家近，再期望這工作能做到退休的一天，之後安享晚年。 對於迷信穩定的東亞社會甚至某些國家某些時期會提倡終生僱用制來說，這是一種常見的期望，因為在農業社會，耕田的確是很可能耕一輩子。雖然我們很多人都不再耕田，可是不管是走進工廠還是辦公室工作，我們上一代的教育使我們滲透了類似的思想，期望在商業社會中，找到一個像耕田一樣穩定的位置。 創業之所以這麼令人害怕，在於他完全脫離了這種想像，那種看著農作物每年成長收割的心理投射，在創業中不再可行。你從一開始就是消耗狀態，不再是定期有收入，不斷是穩定的成長，反而是不斷的經歷大風大浪，波動巨大，如果你的生意不好，你就要考慮裁員，縮編，並害怕公司從此會一沉不起。 如果創業久了，你能養一些員工的話，你大概能想像到，員工對事情的看法，就像創業前的你對事情的看法一樣。他們收著安穩的薪資，並會把這薪資，看成是兩年三年，甚至五年十年之後也能收到的，並期望這個數字會增加。 站在你的角度看，你支給他們的薪金的來源，大概是半年一年才拿一次，可能是一筆大錢，再慢慢的按時間派給他，雖然他實際上拿的錢數量可能不會有太大變化，只是將一筆錢一次過給他，以及慢慢的分開，慢慢給他，再慢慢增加。你會發覺後者能給人一種安心的感覺，而前者則給人大起大落，暴富暴貧的感覺。 在員工眼中的公司，大概會比你眼中的安穩，也就是這樣，他才能夠安心的做好自己的工作。否則，大部分人，看到錢像坐過山車一樣，在眼前流過又流走的，只會心理壓力巨大，精神緊張，甚至陷於恐懼而難以集中精神工作。你作為老闆，如果只支薪，有時你雖然看似甚麼也沒做，實際上你正在架構層層的保護，使員工心理上不致於直接被外面商業世界巨大的風浪摧殘。 企業就像是大船，員工在船上，其實海上大風大浪，滿是礁石，但船倉裡可以很和平很平穩，堅固的船殼以及細心的航行，能讓外面的風雨打不到裡面。不過，就算裡面看起來多安穩，船沉的時候，所有人都會遭殃。 小的船看起來雖然比較搖，但只需要找到一個小生意，就可以養活所有人；但是巨大的船，看上撞著礁石，卻因為船太大而難以掉頭轉彎。這恰恰反映的是，巨大的企業也需要巨大的生意，否則他也會被巨大的軀體，也就是各種維持現有員工和資產的開支給消耗盡。當過創業者的你，就會驚覺，其實自年輕時代所想像中的，打工是安全的人生，根本不是事實。打工只是讓你以為自己很安全，實際上你面對的情況，和老闆一樣的凶險，只是你處於一個不知道自己身處危險的位置而已。 當過創業家之後，就算你失敗，你再當回員工時，對於企業狀態整體的理解，也往往比起一般沒有主理過整件事的人要多得多了。至少不會覺得一間生存不下去的巨大企業，可以把你養到退休。", "國際貨幣基金會：中國已經超越美國，成為世界第一大經濟體 : 星島日報巴士的報 : 按國際貨幣基金會的數據，原來中國已超越美國，成為世界上最大的經濟體。但是，為什麼媒體沒有報導？ 新冠肺炎的大流行，令一切停滯不前。之後，喚醒了一個新的現實，中國經濟快速復甦，成為無可爭議的新經濟超級大國。根據國際貨幣基金會最新公布的2020年世界經濟產出報告，中國經濟再向前進了一大步。 估計今年中國 增長1.9，而美國早啲4.3，兩國經濟規模進一步拉近。 也列出更能反映實體經濟的購買力平價， 數字，由於此反映經濟的名義數量，並無表述不同金錢在不同地區的購買力，的計算方法，能夠比較在不同國家，可以用錢買多少東西。傳統上，經濟學家一直在使用市場匯率 ， 來計算，但這無法反映實際數字。以市場匯率計算的方法被人們高度懷疑，因為它低估了許多國家貨幣的購買力，原因是，許多國家的貨幣兌美元被低估了。例如在中國只需要用1億美元就能建一座大廈，但在美國就需要用2億美元，故用計算，更能反映不同經濟體的實質購買力。 通過調整，估計中國的經濟產出大大超過美國。國際貨幣基金會在其報告中明確表示，購買力平價消除了各個經濟體之間的價格水平差異，從而按照各國在國內的售價，可以用本國貨幣購買的數量，來比較各國經濟。 按的數字，以計算，中國在2018年已超越美國。 在國際貨幣基金會之後，美國中情局在其年度國民經濟評估中，亦決定從 計的轉換為。中央情報局事實手冊指出，官方的匯率衡量標準，無法準確衡量中國的產出；按官方匯率計算的 大大低估了中國相對於世界其他地區的實際產出水平；在中國的情況下，計算的是比較各國產出的最佳方法。 為了解決與傳統方法的矛盾，經濟學人發明了一種稱為巨無霸指數 的方法，以確定貨幣是否處於正確水平。事實是，一美元可以在中國購買的，幾乎是在美國的兩倍，而目前的市場匯率卻不承認這一點。 據經濟學人 報導，2019年，中國工人生產了價值超過99萬億元人民幣的商品和服務。而美國創造了21.4萬億美元的商品和服務以去年人民幣6.9元兌一美元計算，按市場匯率折算成美元，中國的國內生產總值僅為14萬億美元，距離美國還差得遠。 但是，在中國，麥當勞的巨無霸價格約為21.70元人民幣，在美國的價格為5.71美元。按照這種衡量，3.8元人民幣可以兌1美元現實是6.7元人民幣兌1美元。如果是這樣的話，中國去年生產的99萬億人民幣貨值的其實可以購買到多達26萬億美元，則中國的經濟已經比美國的21.4萬億美元大得多。 彭博社對國際貨幣基金會的數據進行了自己的計算，該數據顯示，來自中國的全球增長比例預計將從2021年的26.8增長到2025年的27.7。佔全球預期產出的比重，分別比美國高15個和17個百分點。 根據國際貨幣基金會的估計，明年中國將增長8.2，比4月份的估計下降了1個百分點，但強勁到足以佔全球增長的四分之一以上。", "12手足見字快申請加入網評員團隊 表現良好可以縮短刑期 順手屌柒水你地送頭班傻西", "羅致光：繼續推行抗疫防疫基金措施 勞工及福利局局長羅致光表示，當局會繼續推行現時抗疫及防疫基金內措施。林宇翔攝 第二期保就業計劃上月結束，多名建制派立法會議員憂慮裁員潮將至，要求當局加推支援措施。勞工及福利局局長羅致光表示，當局會繼續推行現時抗疫及防疫基金內措施，並因應疫情發展，在必要時動用基金餘款。 工聯會黃國健在立法會大會上表示，希望當局可設失業援助金，認為政府在抗疫防疫方面的成效和精準度，未如理想，最近有電視台航空公司，以及旅行社相繼裁員，他擔心即將會有失業潮，關注政府會否嚴陣以待，推出新一輪援助，抑或會臨渴掘井，對裁員潮麻木不仁。 民建聯鄭泳舜關注保就業計劃結束後，政府會否推行後續措施，支援有需要市民。 熱血公民鄭松泰指，面對新一波疫情，要求政府交代會否研究推出新一輪抗疫基金。他又稱，部份行業如展銷或劇團，因新一波疫情未能利用聖誕檔期做生意，損失慘重。 新民黨葉劉淑儀表示，不少自僱人士未能在早前的防疫基金得到援助，面對前所未有困境，建議當局派發食物券。 羅致光表示，政府會密切留意不同行業情況，又計劃開設3萬個臨時職位，現時已聘請約1萬人，當局會繼續聘請餘下職位，希望紓援失業情況。", "放棄及吧! 付費睇真新聞好合理 香港人已習慣免費, 付費", "防疫偶像 袁國勇：市民不太聽話 要用更加強的方法 第三波疫情高峰時，7月都有每日過百宗個案，當時防疫措施一度收緊到2人限聚大部分表列處所關閉，無晚市堂食，袁國勇指要收緊到當時的水平是因為大家都不太聽話：表面溫度最少都要量度額頭，你量度手掌有何用？但很多時儀器並非量度得很好，強制檢測之餘都要市民合作，不是吐口水，是取深喉唾液。有人吐很少口水便算，當然不準確，甚至可能在飛機上不斷飲水然後回來吐，有一少部分市民不遵從要求去做，那便要用一些更加強的方法。 他指這些防疫建議講了很久，但都無人做得到，他指最擔心的不是第四波：其實第四波只要用所有七月時最嚴格的方法是控制得到的，現時最大問題不是第四波，是第五第六第七波。現時英國美國大約要12月至1月有疫苗，到香港有疫苗起碼都要67月，要全香港接種起碼要明年12月，還有一整年的馬拉松要跑，現時只是跑了一半。", "01:證監會大部份員工 證監會大部份員工：", "快必被控發表煽動文字等罪 法官決定交由國安法指定法官審理 決定案件是否涉國安法 譚得志案件 控方申請交國安法指定法官處理 新聞台人民力量譚得志被控發表煽動文字等14項控罪，區域法院處理控方申請，要求將案件交由國安法指定法官處理 。 控方指，國安法第44條強制要求危害國家安全的案件要由指定法官審理，若由非指定法官審理，其所作的裁決或決定屬越權，亦有機會被司法覆核；又指，指定法官本身可審理非涉及國家安全的案件，不認為對被告造成任何不公。 辯方指，國安法下並非要設立一個新法庭，所有裁判官或法官的司法管轄權並無改變。若一名非指定法官亦有能力去處理涉及國安法的案件，其所作決定不會被司法覆核。 區域法院決定交由國安法指定法官，決定案件是否涉國安法，要由指定法官審理。全文 20201202新聞", "拉麵店長被爆同上酒店後乘機性侵 淫笑濕成這樣硬上 女子表示事發當天，決定一個人到台南走走，剛抵達飯店時，由於一個人會產生孤單與不安感，因此女子用通訊軟體找人聊天，其中包括拉麵店店長，店長表示自己就是台南人，也剛好在台南，可以馬上過去找她，並帶她出去玩，因為與店長熟識，女子也沒想太多便開心答應。 同時也同意讓店長一起睡飯店，也事先表明沒有上床意願，對方也同意，隨後兩人到夜市逛逛，回到飯店後女子先去洗澡，因為怕衣服弄濕沒有帶進浴室，洗完出來也告知店長非禮勿視，接著女子包浴巾躺床對店長說可以去洗了，但下一秒卻即將被性侵，因為疾病原因，女子這段記憶由另一個人格保管，但女子記得她不斷說不要，但店長竟回妳這樣我怎麼可能忍得住濕成這樣真是天生的蕩婦。 女子遭店長性侵得逞，凌晨精神恍惚的她，走到飯店大廳，想不到店長發現她不見，在大廳找到她後，再次拖回房間性侵，隔天裝沒事帶女子去看海，接著載回台中。女子詳細敘述，並請求網友不要檢討被害人，後續有請社工處理，文章最後一句令人心酸，女子說道我這個人格，是因為她最近憂鬱症太嚴重，所以才有機會出來控制她身體，若我早點出現，連這種事都不會發生。", "方仲賢被正式落案起訴 12月8日西九龍裁判法院提堂 凝聚觀塘-資訊發佈: 被捕資訊 方仲賢 黑警記者會 於2019年8月6日晚上7時許深水埗鴨寮街，方仲賢因購買10支觀星筆而被便衣狗拘捕，當日方仲賢被捕時感不適，要求救護人員到場。於救護人員治理期間，黑警指已警告方不準再使用手提電話，惟期後發現方仲賢手提電話已被重設，所有紀錄已被刪除。 經與律政司商討後，決定對方仲賢起訴在公眾地方藏有攻擊性武器抗拒正在執行職務的警務人員及企圖妨礙司法公正三宗罪行，將於12月8日西九龍裁判處提堂。", "周庭判咗未？ 我無去聽", "全城中伏!!!今天新聞鋪天蓋地全是港姐前男友自殺新聞， 全城中伏!!!!!!!!今天新聞鋪天蓋地全是港姐前男友自殺新聞，時事台五毛成功幫手轉移視線，全城焦點去咗條仔度方仲賢被捕新聞不見了。初步滅聲計劃成功進行!", "長文香港人到今日都係功利主義，某啲現實係需要大家認清！ 我知道我講嘅說話好多人都唔啱聽，但係現實說話就係咁難聽，而現實就必須要認清，唔能夠逃避，否則只係會喺自己空間，同林鄭係冇分別。 有唔少人喺度期望緊疫情完咗之後街頭抗爭重現嘅畫面，其實疫情完咗反而係移民潮多於一切。 香港人從來都係從功能性思考角度處事，做嘢講求效率為優先。當佢哋定立左目標之後，佢哋就會尋找一個成本最低嘅方法去達成目標，即係依家啲人成日講嘅性價比。 呢個就係香港嘅核心價值，功利主義。 由始至終都沒有變過。 香港人從來都冇乜大志，求嘅嘢非常卑微，只係安居樂業。 雖然係非常卑微，但係香港已經俾唔到佢。 依家喺香港人手中有兩種選擇。 . 移民外地 成本：一舊錢 5-6年光陰 。 效益：9成成功換來安穩生活。 . 留喺香港首先要爭取民主 成本：輕則失去自由非法集結都要坐六個月監雞蛋坐2個月 及在港工作前途，重則終身殘廢失去性命，仲要係一代人又一代人付出血汗性命前途。 效益：肯定短期之內5-6年不成功，長遠完全未知，可能需要20-30年時間甚至永遠失敗。 以香港人一貫嘅衡量處事方式，答案已經非常明顯。 喺宜家呢個形勢，香港人一早已經有咗選擇，呢個係香港最殘酷嘅現實，只係手足太後生未明白。 手足成日話而家靜哂會令人忘記所以一定要繼續出嚟，其實香港人從來冇忘記過警暴，只不過係無能為力，橫掂日子都要過倒不如過得開心啲咁解。 但亦都唔好覺得疫情之後香港人會再次出嚟，因為走嘅人肯定遠比你想像中更多。 到時候留喺度抗爭嘅人因為冇咗一班和理非移左民嘅支持，客觀形勢就會更加危險，一係就俾人拉，一係就慢慢磨蝕為求生存接受現實投誠。當然你亦都可以講移左民繼續支持香港手足，但現實咁去睇當時間耐左，走咗嘅人自然就會慢慢關心少咗香港，多咗時間投放喺自己生活，呢樣野亦都係無得批評同避免。 所以話留喺度抗爭嘅人幾十年之後就會後悔 出到去就可以有新生活，咁仲使鬼留喺度爭取咩其實已經反映香港人嘅核心價值，醒目仔精甩尾同搵着數一早已經成為香港人嘅標籤。 當然我係十分尊敬話要留喺度抗爭嘅人，但如果從功利角度去睇，其實好撚鳩。 香港要死可以由得佢，但係只要每個人都顧掂自己，好自然就會救到晒所有人。 所以大家必須要認清現實，係時候對自己好啲。 我對呢度仲有一絲嘅樂觀係源於侵，如果都失敗埋，一日中國存在，呢到都唔會有希望。 係香港人既，齊上齊落，一齊走啦", "英國王室不滿王冠第四季抹黑查爾斯親王 劇組：反派不會認自己是反派 王冠黛妃與查爾斯的故事招惹王室不滿 英國政府：請每集開頭附上虛構警語！ 於今年11月在所播映的英國歷史電視劇王冠 第四季，在開播之後再度成為全球矚目的熱門話題，其中劇迷們最關心的，莫過於已逝多年的黛安娜王妃與查爾斯親王卡蜜拉三人之間錯綜複雜的三角關係，劇中黛妃因這場錯誤的婚姻飽受折磨的樣子更是叫粉絲們心痛不已。 但即便王冠第四季全球好評不斷，卻仍遭受到英國王室的不滿，根據每日郵報表示，王室相關成員指出該影集中具有抹黑查爾斯親王而感到十分不悅，並且認為這會造成年輕觀眾對查爾斯親王有很深的誤解。 為此，英國政府文化大臣 要求官方應該在每集開頭註解本故事純屬虛構，才能夠降低對於英國王室的損傷， 向每日郵報提到：王冠這部影集確實是相當精緻的虛構作品，所以更應該在每一集開頭清楚標示皆為虛構，這樣年輕一輩的觀眾才不會將裏頭的故事當真。 據悉，查爾斯親王的友人更認為，擔任王冠編劇的彼得摩根 ，利用扭曲事實來達成娛樂效果與政治目的，這樣的行為是相當險惡，更可悲的是，觀眾無法體會到這一點。 事實上過去美國娛樂周刊的專訪中，就曾針對王室不滿王冠第四季這件事，向飾演查爾斯親王的喬許奧康納 提問到劇組是否真的將查爾斯塑造成惡人這件事，對此喬許否認了這樣的說法。", "彭博：拜登會審視對中政策，暫時唔會撤回第一階段關稅 - : - - .. .", "女囚要剪頭髮，女權撚去哂邊？ 女權：我睇唔到，我唔知道", "港人供樓，但好少見150會供樓，個個都住公屋食老綜.... 邊個醒? 150 港人", "12歲女童遭警攔腰制服今投訴警使用不正當武力：我已受傷害 今年9月6日，與兄長外出購買顏料的12歲女童於旺角西洋菜街被防暴警員以膝壓方式制服，其後兄妹被票控違反限聚令，至上月警方撤銷罰款通知書。 油尖旺區議會副主席公民黨余德寶今天2日陪同女童及其母親到旺角警署，就事件向投訴警察課投訴。女童在投訴信中表示，當天四名防暴警察用膝壓着其身體，並她制服，形容這是粗暴行為及不正當武力，對此不能接受，我當時手無寸鐵，沒有犯法，卻遭受警察侮辱對待。現在我已受到傷害，不能忘記這不快樂的經歷。 不能忘記這不快樂的經歷 女童在投訴信中指，四名防暴警察用膝壓着其的身體，把她制服，質疑不是最低武力，而是濫用武力，她不能忘記這不快樂的經歷。 被制服後，她和哥哥更被票控599限聚令，女童表示，警方已撤控她和哥哥的票控，更證明這是濫告。她又憶述，當時她哥哥和媽媽已向在場警察解釋出現在西洋菜街南的原因，惟可惜警察不理會不接受，更把一名互不相識的中年男士拉過來，強行說他們三人違反限聚令。", "誤會支那了！離岸平衡！極可能係美國未來4年嘅外交戰略", "有線中國組助採爆許方輝多次政治審查新聞內容 炒人唔係政治審查無人信 有線新聞部昨日1日大裁員，曾多次獲獎負責偵查報道的專題組新聞刺針全部編採人員被裁；港聞中國體育組，以至攝影師和剪片等不同崗位亦有員工被炒。同遭即時解僱的中國組助理採訪主任黃麗萍在商台節目在晴朗的一天出發表示，裁員前公司與員工完全沒有溝通，所有嘅風係出面傳返嚟，批評不尊重新聞部運作。黃亦爆管理層之一的許方輝曾指示平衡報道，甚至要求仿傚無綫新聞直播外交部記者會，黃不禁反駁我睇住做我就唔做有線啦！認為死跟住人哋唔會有自己特色。 黃麗萍相信自己被裁是與管理層新聞上有拗撬，並指雖然早有心理準備，但到真正發生一刻仍感憤怒，最係管理層完全無同我哋溝通......所有嘅風係出面傳返嚟。她認為，任何公司裁員都會與主管商量如何開源節流，如果你真係咁重視員工資產，但現在做法尤如點指兵兵，批評管理層做法粗暴，完全不尊重新聞部運作，令員工不能接受。 黃麗萍亦質疑，管理層聲稱要重組資源，員工都在放無薪假，但早前竟調任主管馮德雄，並請來4名管理層，認為目的並非真正開源節流。她甚至批評4名管理層在這幾個月來唔覺得實則有做過啲咩，每日除開會外，很多時都只在房間內，沒有與員工有任何交流，看不到他們如何帶領新聞部或有何好處。她說，同事們都感到矛盾和怒，因為大家都想努力維持新聞質素，但無奈公司削減資源，又換上4名不熟識的管理層，形容同事都在掙扎中。 黃麗萍又提到有線新聞及公共事務副總經理前主播許方輝開會時曾提出可笑要求。她說，中國組曾提出做一個關於官派律師報道故仔，由當事人講述為何無權委託自己律師，但許則認為報道會有欠平衡，要求報道加入官派律師亦可幫到人的立場。而在港台鏗鏘集編導蔡玉玲被捕當日，許竟未有打算將此新聞定作頭條，反認為以特首林鄭上京或檢測中心做頭條，呢啲位同我哋距離太大唔知係真無知定有在身。她又透露，許曾質疑中國組沒有派員到外交部記者會，亦曾指無綫新聞有直播，為何有線沒有，黃直言我睇住做我就唔做有線啦！並反駁死跟住人哋唔會有自己特色。 對於是次裁員是否屬政治目的，黃麗萍坦言完全有可能，唔係政治審查無人信。至於香港將來還能否容得下類似的中國新聞報道，她認為，本港不至於容不下所有關於內地負面消息的新聞報道，指內地官方都知道，無可能完全滅聲，強調內地同樣有渠道，獲得相關資訊。", "東京學者：日本須拯救周庭 節錄 東京學者：日本須拯救周庭 前眾志三子還候判，獲日本跨黨派國會議員關注。 本報訊前香港眾志秘書長黃之鋒主席林朗彥及成員周庭還候判，繼續獲國際關注。由日本跨黨派國會議員組成的日本對華政策國會議員聯盟昨舉行記者會，要求港府釋放三人，並呼籲鄰近香港的國家一同抗議港府打壓行動。 拘捕為阻對日發揮影響力 指周庭等人代表年輕人爭取自由民主，卻被打壓和以觸犯國安法調查，質問民眾參加和平抗議爭取自由為何非要被問罪不可，並質疑香港會否變成沒有自由和希望抑壓國家，以及年輕人與市民的希望會否被踐踏。 多名學者參與記者會，明治大學教授鈴木賢特別提到周庭是透過日本向世界發聲，被捕正是為了阻止她對日本發揮影響力，所以日本的公民社會和政界才能拯救她。北海道大學教授遠藤乾要求港府釋放周庭，亦要求日本回應事件，指周庭早前獲邀任北海道大學公共政策研究員，此事廣義來說等於港府捉拿了其同事。 意大利全球法治委員會亦發起多名政要聲援，歐洲議會前議長塔亞尼 呼籲所有歐洲人為香港自由發聲，稱會繼續為黃之鋒的發言權利以及中港民主抗爭。 眾議院外交事務小。。。。。。。。。", "程手足早前被王詩麗判監一年 今向高院申請保釋等候上訴獲批 高等法院第一庭 黃崇厚法官 上訴期間申請保釋 1102葵涌 程23服刑中 管有物品意圖損壞財產罪 ;被告於本年11月16日被王詩麗裁判官裁定罪名成立且被判處監禁一年 - - - - - - - - - - - - - - - - 提堂及案情： 裁決理由： - - - - - - - - - - - - - - - - 0932 開庭 速報：保釋申請獲批", "港樓定港女性價比低啲 港樓 港女", "著名裁判官鄭紀航咁樣係咪歧視？ 東區裁判法院第七庭 鄭紀航裁判官 0915銅鑼灣 襲警 判刑 羅20聽障人士需助聽器及傳譯員在旁即場覆述 控罪：襲擊警務人員 案情：於2019年9月15日在銅鑼灣港鐵站軒尼詩道出口外襲擊執行職務的高級警司區永樑。 求情： 辯方引用索取報告指被告初中成績稍遜，但中四後已有進步。而呈上之5封求情信包括前校長，老師也認為被告縱有聽障仍努力克服完成學業，母親信內也提到兒時經歴如患病照顧母親及遺失銀包會安慰。形容兒子順從，簡單。而背景報告也認同被告有禮貌及合作。律師同時呈上被告之醫療報告，證明有過度活躍，讀寫障礙及其他疾病，希望法庭能夠輕判。 席上法官妙語： 回律師話學業有進步：報告話及格率由18.02升到30.4咁樣叫進步? 回應照顧病母：這是應該，一般母子也應該如此相處！ 判刑速報： 更生中心 保釋等候上訴申請被拒 手足走前向母親說生日快樂 :", "美國司法部發言人：一些媒體錯誤地宣布選舉沒有舞弊的結論", "唔好以為一直拖落去就冇人會提 拖幾耐都會記得呢單設局送中 100 編委報導12港人名在牆 毋忘事件記悠長 今日11月30日是12港人被扣留於中國的第100天。有讀者向本媒投稿，稱發現理大民主牆上有與事件相關的文宣。以大量與12港人的黑白色文宣作底，並以便利貼摺成12，同時於貼上寫下了12港人的名稱，而在理大民主牆的角落亦擺放12港人透明膠卡，希望理大人能密切關注事件。", "中国武氏太極拳傳人 遭徐曉冬10秒影片曝光 專門在中國武術界打假的格鬥高手徐曉冬，28日發布了他和武氏太極拳傳人陳勇比武的過程，結果在短短10秒內就把對方打到投降。", "又中，其實武肺 呢單係上年流感新聞 衞生防護中心今日10日宣布冬季流感季節正式完結，發言人指，本港的流感活躍程度在4月初返回基線水平，本季的流感季節維持了約14周，由去年12月30日起至今年4月6日一周止。冬季流感期間共錄得601宗嚴重成人流感個案，當中356人死亡，而兒童嚴重流感個案則錄得24宗，當中1人死亡。 3個月已經死咗356人 武肺到而家大半年，都係講緊死100個左右 點解年年流感唔限聚？ 根本後生仔中武肺真係 ，冇講錯 一開始唔知佢有咩症狀同後遺症就話驚 年頭仲有人話中武肺會突然暈倒暴斃 而家都知唔係啦，仲驚？", "藍色網購圈香港寬頻同聯手 硬撼王維基 我覺得藍色網購圈呢個名改得幾好，唔知有無機會同美心怡和齊名 香港寬頻同鴻福堂已經結盟，試圖建立一個足以對撼嘅藍色網購圈，叫做，目前已有大量藍店，甚至紅店加盟，包括大昌行余仁生等。呢個網購圈以為搞手，負責宣傳 最近電視上已經有好多嘅廣告，至於鴻福堂等盟友就會借出鋪位做自提點。 呢一年都盡量低調唔提及同嘅關係，避免大家標籤佢做藍店，而家係時候揭穿佢真面目，佢哋由此至終根本無放棄過同合作嘅機會，所以我再一次呼籲大家轉會去有線網上行數碼通，善用 黃色網購同，一蚊都唔益！ 派畀藍色網購圈啦喂 琴日有連登仔幫手，已經儲咗7000 網購 備用 鴻福堂 合作伙伴 備用 無綫電視扭曲事實袒護極權，早已被多數港人唾棄，但 貴公司對此充耳不聞，並執意與此等紅媒合作，行為實在令人不齒。本人尊重 貴公司的營銷策略，但基於良心消費原則，本人只能無限期杯葛 貴公司的產品或服務。 明報報導 抵制 戰線及抵制名單 抵制戰線，每日派，對方廣告費就億億聲咁跌！", "請暫停討論綠帽事件 12,有線新聞點都重要過咩 哥，雖然可惜", "新劇熱播 英國皇室批應在劇集加入此劇集純屬虛構免毀皇室名聲 周日，每日郵報率領發起呼籲，要求在劇集中加入聲明。 已故威爾士王妃戴安娜的弟弟史賓賽爵士 此前向英國獨立電視台表示，他擔心一些觀眾會把王冠中的情節當做絶對事實。 我認為如果在每集開頭聲明：此舉並非真實，但以一些真實事件為背景，這絶對會對王冠起到極大幫助，他說。 彼得摩根曾為此劇做出辯護，他稱這部劇集是真實事件的虛構化描述，還稱劇本是在研究與戲劇之間持續的來回推拉。 在第四季中扮演威爾士親王查爾斯王子的演員喬什奧康納 向表示：彼得做得很出色的一點是，他用史實然後把它們刻畫到那些重點時刻之間。 有時人們希望相信，這就是發生過的事情。值得注意的是，要檢查和記住我們是演員，我們並不是真人，這不是個真正的故事，他表示。 戴安娜王妃生前採訪事件：承諾進行調查 英國王子：與母親戴妃相處充滿歡樂 威廉王子歡迎就戴安娜採訪進行新調查 電視劇王冠真女王 誰花錢更多？ 英女王演員待遇差王冠曝男女主角不同酬 然而前白金漢宮新聞秘書迪基阿比特 此前指出，這部劇集把戲劇性的許可拉扯到了極致。 這是對查爾斯王子的詆，也是對戴安娜的一些詆，阿比特向表示。 前王室事務記者詹妮邦德 向表示，她擔心一些觀眾可能會把這部劇集當做一部紀錄片來對待。 圖像來源， 迪基阿比特聲稱劇中哪些情節不準確？ 威爾士親王私人秘書詢問戴安娜，她的心理狀況是否足夠穩定可以保證她獨自前往紐約訪問。阿比特稱這場會面從未發生過。我當時在那裏。查爾斯當時的私人秘書約翰里德爾 絶對不會說出這種話，他表示。 劇中對查爾斯王子與卡米拉帕克-鮑爾斯 的刻畫。這只是想要聳人聽聞，讓查爾斯和卡米拉變成惡人。查爾斯被刻畫稱邪惡的人。他不邪惡，他說。 演員喬什奧康納對威爾士親王的駝背的刻畫：查爾斯從不駝背。你看他現在，他72歲了，是直挺的。 女王私人秘書馬丁查特里斯 貫穿第四季始終。第四季描繪的年份為1977至1990年，而查特里斯實際上在1977年便離開這一位置了", "特朗普據報暗示若今屆選舉未能翻盤將再戰下屆 特朗普據報暗示若今屆選舉未能翻盤將再戰下屆 美國總統特朗普至今未有承認在大選中落敗，美國傳媒報道，特朗普當地星期二晚在白宮舉行聖誕派對時發表演講，形容過了了不起的四年，並正努力再做多四年，否則四年後再見，意味他即使未能在今屆選舉翻盤，亦打算再戰下屆大選。特朗普一直指控選舉舞弊，他的競選陣營亦繼續提出法律訴訟，挑戰選舉結果。不過，司法部長巴爾與特朗普唱反調，認為目前無證據顯示，存在足以改變大選結果的大規模舞弊行為。分析說，巴爾的說法，對特朗普來說是一次重大打擊。 2020-12-02 14:01:10", "行政會議通過提升違反限聚令口罩令等罰款至10000元！", "黎智英及壹傳媒高層今午到警署報到料被控欺詐 官司纏身的壹傳媒黎智英，與其2名兒子及壹傳媒多名高層等共10人，分別涉嫌違反港區國安法串謀欺詐或煽動意圖罪，今年8月被警方國家安全處拘捕，各人今日2日向警方報到。未計刑恐東方記者案，黎智英尚要面對4宗與未經批准集結相關的刑事案，將於未來半年陸續受審。至今午12時半，黎及壹傳媒高層陸續到警署報到，消息指黎智英周達權黃偉強等3人料被控欺詐。 : 東網", "呢條片睇到我毛管棟 : 第100日 十二位香港導演，十二份思念，拼湊出對香港的十二個想像。 給苦瓜的頌詩也斯 等你從反覆的天氣裏恢復過來 其他都不重要了 人家不喜歡你皺眉的樣子 我卻不會從你臉上尋找平坦的風景 度過的歲月都摺疊起來 並沒有消失 老去的瓜 我知道你心裏也有 柔軟鮮明的事物 疲倦地垂下 也許不過是暫時憩息 不一定高歌才是慷慨 把苦澀藏在心中 是因為看到太多虛假的陽光 太多雷電的傷害 太多陰晴未定的日子？ 我佩服你的沉默 把苦味留給自己 在田畦甜膩的合唱裏 堅持另一種口味 你想為人間消除邪熱 解脫勞乏，你的言語是晦澀的 卻令我們清心明目 重新細細咀嚼這個世界 在這些不安定的日子裏還有誰呢？ 不隨風擺動，不討好的瓜沉默面對 這個蜂蝶亂飛，花草雜生的世界 僅借此詩獻給每一位曾經憤怒悲痛作出犧牲的人民 願我們 對自己溫柔一點 對未來堅強一點 向著勇氣智慧也永不滅的方向再行前一點 請相信，大家一點一點堆積起來 終會築起通往自由的道路 迎接每一位手足回家 . 12 想知道 對於香港 你還想知道 嗎？ 影片文本改編自 基爾. 謝謝您 李宇軒 張俊富 張銘裕 嚴文謙 李子賢 郭子麟 鄭子豪 鄧然 廖子文 黃偉然 黃臨福 喬映瑜 好多謝呢12位導演", "網絡降頭一直都係到分化緊成個社會 腐蝕香港人意志 全文： 節錄： 中共魔掌當然更遍及香港各輿論陣地，由電子媒體紙媒網媒乃至各大小論壇，俱充斥著中共的身影。對於以操控意識形態起家的中共來說，它深明大公文式的低級文宣，對香港人作用甚微。於是，它就換了各種皮相，甚至披上民主的外衣，默默而隱晦地進行另一項操控意識形態的大工程 ---- 腐蝕人心。 這項工程之目的，是要消磨你的抗爭意志，令你自覺如蟻，只願偷生而甚至不欲苟活；也令你無端自設仇敵，忙於內鬥而忘記誰方是始作俑者；亦令你臣伏於宿命，甘於做一座廢都之犬馬；甚至令你這個族群命脈斷絕，中共倘若不能令你死，也要令你死了傅宗接代之心。 以下所鋪陳之各報導圖片，僅僅來自一個網媒，更大多發表於過去僅僅兩三個月之內，例證俯拾皆是，選不勝選。更甚者，大部份所謂的報導皆屬道聽塗說，卻往往引來廣泛熱議。這已經不是偶一為之，而不得不說是一項有計劃地推展的網絡降頭工程，務必要集體展示，方可見其嚴重性。而此網媒已營運超過三年半。 而事實上，同樣的工程，正在於網絡中包括其他網媒社交媒體通訊軟件或某些知名論壇內以不同形態呈現。", "原來病毒源頭來自呢度！！！ 係因為免檢疫 免病毒測試入境！ 首先睇下免檢疫數據： 保安局局長李家超回應立法會議員質詢時，公開獲豁免14天強制檢疫的入境人士數字，由本年5月至9月期間，每月均有逾4萬人獲豁免，7月更高達逾5萬3千人，累計共有逾22萬6千人獲豁免強制檢疫。 另外，李家超亦公佈，今年5月至9月期間，經各出入境管制站入境的香港居民內地及其他國家等訪客人次，5月共有逾8萬8千萬人次，7月高達逾19萬人次，上月則有逾14萬8千人次，另有3,907人於6月至9月期間持單程證來港。 拎7月數據嚟睇 有19萬人入境香港 但係有成5萬3千人免檢疫 呢個比例係好高 再睇下近期免檢疫人士確診情況： 0111昨天新增的一例確診者是一名疑似偷渡沒有居港證的42歲中國女子，她在10月28日被港警逮捕後被羈留，在10月30日移至馬頭角羈留中心，結果在昨天確診；目前不清楚該女子何時入港，但她聲稱捕前一直待在九龍塘尾道的一間酒店，詳細行蹤仍有待港警調查，也編列10多名密切接觸者。 偷渡嚟香港？淨係留喺酒店冇出過街？ 另外，有名境外移入確診者是在信德中心隸屬中聯辦物產工作的44歲男子，他的居所也是中聯辦的員工宿舍，據說是中聯辦的職員，港府也證實，該男子獲免檢疫入境，10月27日出現症狀，隨後在10月30日確診，雖然一度聲稱從過年以來未曾前往中國，但港府發現他曾在9月底至10月6日至深圳辦公，隨後才利用獲免檢疫入境香港。 免檢疫入嚟確診咗仲要隱瞞旅遊紀錄，最少有三日以上喺社區 咁其他個案呢？豁免人士須接受醫學監察，如當中有人確診，衛生署理應知悉。結果只獲衛生署回覆：衞生署衞生防護中心並沒有備存閣下查詢的相關數字分類。 衛生署聲稱無免檢疫而又確診嘅人數據 點解免檢疫漏洞影響咁大？： 所有機組人員及船員在機場入境時，強制留下深喉唾液樣本做測試。不過，措施仍有漏洞，到內地出席股東會的上市公司董事在廣東省設有生產線的公司僱員與履行與政府相關運作的政府人員和符合相關條件的仲裁員等仍獲豁免接受病毒測試，未能杜絕相關輸入個案風險。 許樹昌亦指，第三波爆發與早前放寬邊境措施，容許特定人士豁免檢疫有關，機組人員同海員，或者公務商務人士，以往這些人在香港都不需要留樣本，而他們很可能將病毒帶入社區。 原來仍然有批人唔使隔離之餘病毒測試都唔使做 第三波疫情爆發初期，已有多名專家點出免檢疫造成漏洞。周四23日港大醫學院公布，根據部分確診者的病毒基因，發現第三波並非源於5月和6月的本地個案。港大醫學院院長梁卓偉因此估計，新一波疫情源於多名獲豁免檢疫者，經的士司機傳入社區，並形成最少3個播毒源頭。 病毒基因反映第三波唔係本地個案傳染 袁國勇在接受電視訪問中同時估計，零號個案很可能是的士司機，並可能在機場接載過新冠病毒肺炎患者而感染，的士司機其中接客的地方是機場，很可能患者坐的士，的士司機惹到病毒，他們去了不同食肆，將病毒傳給員工，員工再傳給顧客，於是社區大爆發，因為經其他交通工具去到各區。 點解中咗招仲可以喺機場搭的士？因為有免檢疫，而社區爆發原因源於免檢疫人士出市區。 咁大個漏洞無專家同政府講？ 最早指出邊境漏洞的，是政府專家顧問袁國勇許樹昌，那時候是7月中，每日新增確診數字仍徘徊40宗左右。他們提出疫情源頭可能是豁免人士，的士司機接載過他們之後將病毒帶到社區。但政府隨即在7月19日發稿反駁，認為說法是誤解，食物及衛生局局長陳肇始同日亦都指說法無證據支持。 完全無視專家顧問意見 身兼政府專家顧問的中文大學醫學院呼吸系統學講座教授許樹昌，7月21日接受眾新聞訪問，披露自7月8日政府開始為抵港機組人員及海員做病毒測試，至少有10多名獲豁免檢疫的海員機組人員已經確診，而且早於6月尾已經有貨機機師9名香港登船海員確診，支持邊境漏洞一說。後來，理大團隊的分析發現第三波疫情多個大型群組患者的基因排序，與菲律賓哈薩克的輸入個案相似，陳肇始終於7月28日承認豁免人士可能是源頭的說法，有證據支持會嚴肅跟進。 科學角度睇 邊境漏洞有個案同證據支持 你以為政府承認咗免檢疫人士就係源頭，會有改善就控制到疫情？ 政府經過第三波 繼續增加免檢疫名額： 政府推出的回港易計劃今起2311實施，身處廣東省及澳門的港人，回港時可獲豁免14日強制檢疫，經由深圳灣口岸入境或港珠澳大橋香港口岸入境的名額，每日分別有3000個及2000個，已有超過1萬人申請預約本周回港。", "國安法 王宗堯新戲被刪剪, 被強加警告字句 上年睇過夜香鴛鴦深水埗原版,絕對算係黃片. 電影會係11月19日 正式上映, 而家被略作刪剪,電影開頭被強加警告字句, 希望影響唔會太大. 有不少本土電影也因立場和題材，而未能安排在戲院上映，而王宗堯主演的社會題材電影夜香鴛鴦深水埗慶幸能排期在戲院播映，該片還有林耀聲顧定軒等人演出，下星期會舉行優先場。問到是否慶幸電影能上映？他說：都想有戲畀觀眾睇，無論乜嘢題材同訊息都想畀人睇到。經過一輪審批，他表示除了當中有紀錄片環節，關於深水埗區議員選舉的故事和自己有關的，都令審批需時，被問電影有否因此刪減其戲份？他說：少少都有嘅，或者有啲改動，套戲喺前面加警示字句。將來會否自導拍紀錄片，他表示會有困難：一來呢排冇乜社會事情發生，而且相對地難搵演員演出，題材都可能敏感。 專門推廣本土電影的崔允信，被問到其他本土電影如佔領立法會及理大圍城未能在戲院排期上映，崔允信說：大家問吓戲院，其實係有傾過，唔係由呢兩套開始，時代上映都有問題。他表示仍相信有日能在正規院線上映，所以不會安排網上播放，他說：因為電檢處出現警號，要加入警示，但我哋啲戲係合法，拍嘅人同睇嘅人係合法，唔似得以前中國要走去地下放映。而家係院線要考慮，但我哋會堅持。而且他也不想在其他細場地播映，因不想標籤有某部份題材只能在大戲院播放，或有某一類題材則在其他場地看到，他說：呢啲電影都係香港電影工作者嘅成果，亦唔想太某部份場地，若只係靜雞雞播係冇意思。", "刀客闖有線兇徒被蒙頭送院 懷疑不滿無法終止收費電視服務而逞兇的青年，與警方對峙個多小時後被制服，送到仁濟醫院。而早前送院的保安，分別右耳上方右手虎口及左手受傷，由女同事陪同送院。 走得太前", "特朗普律師朱利亞尼：你地聽日將會好震驚", "社會民主連線梁國雄：選舉反映民意的能力已相當低 - 社民連秉持政治信念一直非主流 - 選舉反映民意的能力已相當低 - 民間群眾運動令社會轉變 社會民主連線 梁國雄 長毛 新界東 2020立法會選舉 攬炒 第六屆立法會 國安法 建制派 民主派 區區 區區 : : 立即訂閱區區緊貼全港政治人物最新看法。 區區的成立理念是以探討民生大小事情，關注普羅大眾的日常生活問題，扣連政策政治對社會的影響。歡迎以尊重事實內容為原則，以非商業性質隨意分享影片及其內容。本平台內受訪者的言論屬其個人意見或觀點，並不代表區區及其所屬公司立場", "國際線行動立即推動制裁有線主席及其他相關高層 因政治目的大量解僱記者，侵犯新聞自由既記者言論自由，根據聯合國1948年 ，新聞自由屬於人權一部分。 故此，呢班投共仆街已經觸犯香港人權及民主法，我地一定要推到呢班仆街比人制裁，送佢班仆街返大灣區，咪比其他賣港商人有樣學樣", "花生2柳川日語校長想喺蘋果落廣告，但係想學生出錢 本來只係想幫朋友呻吓呢個校長有幾，同派吓花生。 點知原來有咁多受害者... 原 如下： 花生 教日文嘅柳先生想喺蘋果落廣告，但係想學生出錢 樓主貼心精選 15 - 校長成日請假，求其個日本朋友代課 26 - 永續5班 183 - 鍾意網上公審人 199 - 鬧學生垃圾 236 - 食學生 246 - 話自己似佐藤健 295 - 花生精選，自己睇 414 - 少咗但加學費 694 - 校長學歷 843 - 校長助手 856 - 校長與他的助手 196 - 鍾意影女學生某啲部位放上網 969 - 鍾意影女學生某啲部位放上網 想試吓3分鐘畀人負評你？ 快啲留個言體驗吓啦！", "一圖比大家睇下港共為防疫定為打壓 呢個係港大一直做緊既 即時繁殖率研究 即係一個病人傳比幾多個人 你會見到今次明顯冇第3波咁勁 源頭不明數量亦遠不及第3波 截至而家第4波最高係27單不明，但第3波起碼試過67單不明，實際最高幾多我冇搵，但港共同啲政府專家不斷話今次勁過第3波好多 而且你會見到 疫情已經受控緊 0不斷跌緊 個案未反映只係有時間滯後 而港共既大規模進一步封鎖打壓措施3號明天先開始，而且罰款準備由2000蚊升到10000蚊，立意為何？ 除左強制檢測安心出行，港共連局部強制都放風了支那果套 大家睇路 只會越黎越勁 防疫喎", "831 控方：被告雖然沒穿黑衣 不過身懷兩個眼罩 也應當參與暴動 去年8月31日港島區遊行演變成警民衝突，多人在銅鑼灣與灣仔一帶被捕，其中7人被控暴動等罪，今在區域法院繼續受審，聆訊進入中段陳詞階段。控方早前坦承沒有任何片段拍到7名被告參與暴動，但要求法庭依賴他們被捕時身處地點非常接近縱火暴動現場他們的衣物及裝備，以及逃避警方追捕這三點當中任何一點，推論各被告參與暴動。控方今更以其中一名被告為例，指他雖沒逃走或穿黑衣，但身懷兩個眼罩，又留守現場，認為已可推斷表證成立。", "有線中國組 疫苗管理法 疫苗管理法實施接近一年，當局推出新例實施細則，規定個人接種疫苗後，如果身體出現異常反應，不能索賠，家長質疑措施跟以往一樣，並無增加保障有問題的個案 原地踏步疫苗管理法實施接近一年，當局推出新例實施細則，規定個人接種疫苗後，如果身體出現異常反應，不能索賠，家長質疑措施跟以往一樣，並無增加保障有問題的個案 超級醫院內地再出現手術成功，但病人腦死亡的事故，今次發生在海南博鰲超級醫院", "建議處死染疫人士，消滅源頭 仲可以令大眾唔亂咁出街玩", "12月藍絲公司紛紛炒藍絲，好戲在後頭 到時班藍絲就會想起林鄭最新最份致謝中央報告，0支援佢地，到時奶共畜立法會議員有排忙", "抗疫疲勞不是罪！ 大佬，搞撚咗大半年啦，唔疲勞有乜可能。一早封撚咗關係之後停兩個星期到咁咪好似台灣咁舞照跳，仲賈果時係新年，對經濟影響相對比較少。 好啦，唔撚聽，搞咗半年以為差唔多完，跟手又船員免檢疫，跟住又爆過。啲食肆娛樂場所不停俾你限住人數或者直頭冇得開，而哩啲日子遠遠長過兩星期，最後搞足一年都搞唔掂。 而仆街政府仲喺度將所有責任推落市民身上，唔聽話等等。", "中英聯合聲明不是中方對英方的承諾，更不是所謂的國際義務，與英方有關的條款，經已履行完畢。 特區政府強烈反對美方報告", "22歲女搭車無錢竟提議肉償還車債 司機拒絕誘惑即刻報警：她太醜 除了搭巴士地鐵之外，不少人都會選擇的士或代步。內地有一位姓王的司機，曾搭載一位22歲姓楊的女乘客。楊女抵達目的地後，卻拒絕支付車費，更提議用肉償，企圖用身體當車費。王司機大驚失色，隨即將對方送到警局。 綜合內地傳媒報道，王男從事司機行業兩年左右，有一日凌晨在一個較為偏僻的街口接22歲的楊姓女乘客。到達目的地後，楊女竟然拒絕支付車費，更提議肉償。王司機拒絕誘惑，隨即直接駛往警局打算報案。 當地警方表示，這位22歲的楊姓女子已是第四次因同樣行為被送入警局，可見這是楊女的慣用手段。警方又透露，楊女經常打扮暴露，再在深夜搭車，拒絕付款後色誘司機。如果司機同意肉償，楊女會在事後勒索司機。 楊女則辯稱自己並非不願付款，而是司機沒有向她收錢，更提出交友要求。不過，由於楊女有前科，其說法不獲警方信任，最後被刑事拘留。而司機被問及如何抵擋誘惑，王司機就坦言她太醜，我沒要。", "美國大選想講下朱利安利做緊乜，其實除咗法院戰線，仲有另一條洲議會線 11月3日選民投票 12月8日組成選舉人團，12月14日選舉人投票 發覺好多人唔知 嚴格來講美國選舉係未完成 就算侵侵無任何法律行動都好，都要等12月14日選舉人投票結束先叫完成選舉 朱利安利去聽證會目的係說服洲議員唔好投比登登 最理想情況係選舉人團轉投比侵，但呢個情況係無可能發生，因為咁樣民主黨人暴動都似 最可能既情況係選舉人放棄投票，因為佢哋相信有選舉不公舞弊等，咁樣登贏既選舉人票會作廢 最後2位參選人都唔夠270選舉人票，會由眾議院一洲一票選出總統，參議院選出副總統 但侵一樣有優勢，共和黨控制27個洲，民主黨控制23個洲。 大家可以拭目以待，睇下朱利安利既律師團隊說唔說服到洲議員放棄選舉人團。 搖擺洲議會情況: 只以議長作參考 : 共和黨控制 16 : 共和黨控制 11 : 參議院: 民主黨 眾議院: 共和黨 16 : 參議院: 民主黨 眾議院: 共和黨 20 : 參議院: 共和黨 眾議院: 民主黨 6 但登依家係以306票領先，即係話侵團隊至少要令37張選舉人票無效先有機會贏", "字幕版 9點半蘋果新聞報道 2020年12月1日 有線炒新聞部40人 中國組總辭抗議 字幕版 9點半蘋果新聞報道 直播2020年12月1日 有線炒新聞部40人 中國組總辭抗議 蘋果日報 香港新聞 : 蘋果動新聞 1.75 蘋果日報 ： 即 蘋果 ： ： ：", "犯聚擬罰萬元 恐任警票控 無辜案例一大堆 區議員斥打壓為實 節錄 犯聚擬罰萬元 恐任警票控 無辜案例一大堆 區議員斥打壓為實 武肺第四波 相關新聞：外判商遺留6檢測樣本 本報訊特首林鄭月娥預告將倍增違反限聚令定額罰款，有消息指，初步建議由現時2,000元增至最高一萬元。食衞局長陳肇始表示，有關金額未有定案，但要做到阻嚇作用。有區議員批評警方濫發告票，且選擇性執法，憂慮調高罰款令濫發情況更加嚴重，社會造成寒蟬效應。 消息指，政府疑將違反限聚令 口罩令及強制檢疫令的罰款，初步建議由現時2,000元增至最高一萬元，但具體罰款金額仍在商討。據新聞報道，行政會議討論相關罰款金額，認為現時定額罰款對部份富有人士未能起阻嚇作用，參考外國，違反限聚令罰款比香港重，認為可增至最高一萬元。政府深宵出稿表示，行政會議通過定額罰款應以倍數提升。 相關新聞：叫停本地團 業界：谷底再插兩刀 警曾在商場內票控一名途人違反限聚令。資料圖片 點解跳舞群組冇票控？ 林鄭昨早回應稱，有關機制正在研究，由前日到昨日短時間，未能在內部討論究竟應該增加到甚麼水平，才能夠有更好的阻嚇作用。陳肇始昨在港台節目上稱，金額未有定案，但要做到阻嚇作用，正與律政司商討。 警方過去多次亂發告票，加價。。。。。。。。。。。 屢被警方發出限聚令告票的元朗區議員伍健偉認為，政府調高罰款目的令港人。 。。。。。 市民唔知執法標準 由香港民權抗爭創辦人鄭偉成成立599關注組，過去收到逾50多個案求助。鄭偉成說：罰款調到一萬都好啦，冇意思，因為市民根本唔知執法標準。有部份個案事主只是剛放工，又或是二人行街。他批評警方執法態度傲慢，取態係畀張告票你，叫你有咩就同法官講，但市民想撤銷，就要承受有機會加倍罰則代價，相合警方續以此打壓港人。 警方回覆稱，由限聚令生效至。。。。。。", "私隱署指林卓廷查冊違規 威嚇轉介警方刑事調查 節錄 私隱署指林卓廷查冊違規 威嚇轉介警方刑事調查 林卓廷昨在記招批評私隱專員公署圖剝奪公眾知情權。 本報訊民主黨前立法會議員林卓廷日前突然收到私隱專員公署信件，指他早前一項土地查冊目的不符要求，又要他從網上移除一條質疑西貢區議員方國珊選舉申報有問題，以及從查冊揭發她與一名捐贈者關係的記者招待會片段。林卓廷指事件如港台蔡玉玲事件翻版，斥公署配合官方機構打壓新聞自由，表明不會移除有關片段。 林：如蔡玉玲事件翻版 今年9月上任的個人資料私隱專員鍾麗玲早前向林卓廷發信，指林早前使用土地登記冊資料主要目的，是要確認物業持有人及捐贈者與方國珊關係，而非針對該物業業權事宜，或防止有欺詐成份物業轉移，指林使用土地登記冊內資料目的，看來與土地註冊處當初提供查冊的目的並無直接關係。 信中又指，方國珊向私隱署指林披露捐贈者及物業持有人個人資料，令捐贈者被起底及滋擾，要求林盡快移除社交平台上有關片段。 林卓廷於記招批評，私隱專員。。。。。。。。 林卓廷曾聯絡私隱專員公署主任，對方聲稱如果林卓廷不移除相關片段，該署將調查，如果證實投訴成立後而林仍拒移除片段，私隱專員公署會轉介警方刑事調查，一旦罪成，最高刑罰為罰款五萬元和監禁兩年。 林反駁，該署信中引述有關他。。。。。。。。。 執業40多年律師何俊仁對公署做法感驚訝，。。。。。。。。。 ，質疑佢哋公署有冇常識㗎？", "消息：違限聚令等定額罰款擬增至最高一萬元 新聞台政府收緊婚禮股東會人數上限至20人，取消本地遊和宗教活動群組聚集豁免今天起生效。另外據了解，行政會議討論違反限聚令和口罩令罰款可增至最高一萬元，相關建議有待拍板。 政府正研究將違反限聚令口罩令及不遵從強制檢測定額罰款由2000元以倍數增加，提高阻嚇力。 據了解行政會議討論相關罰款金額，認為現時的定額罰款對部分富有人士未能起阻嚇作用，參考外國違反限聚令罰款比香港重，認為可增至最高一萬元，相關建議有待拍板。 食物及衞生局局長陳肇始指，政府內部仍在研究將罰款提升至甚麼水平。 食物及衞生局局長陳肇始：這方面有與律政司同事商討，檢視整條法例在不同規例下整體情況才能制定出來，但已進行這方面工作。 有專家認為關鍵是加強執法。 呼吸系統科專科醫生梁子超：相信2000元罰款對數千元收入的外傭來說其實是高水平，但為何不遵守有關安排，因為在執法方面接收不到訊息會從嚴執法，如果有強硬訊息你會從嚴執法，有人違規後無警告，真的執法，相信2000元這水平有足夠阻嚇作用。 另外，政府收緊婚禮人數由50人減至20人，現時最多30人的本地遊亦不可以舉行，而宗教聚會的豁免亦取消。 政府發錢寒", "人類能幫鮭魚洄游？鮭魚大砲掀起網路話題 近日社群媒體流傳一段鮭魚大砲 的影片，只見洄游的鮭魚被工作 人員從河流送進一段懸空的半透明管道，接著就像坐雲霄飛車般，直接越過水壩及其他險 峻水道回到上游，引發網路熱議。 鮭魚大砲是 公司的產品，利用魚前後部的差壓推動前進，管道 也注滿空氣與水霧，讓鮭魚快速輸送時也能呼吸，將一般要費時好幾天的洄游過程，縮短 到只要幾秒鐘。第一套產品在2014年推出，近日隨著網媒的介紹影片，在社 群媒體聲名大噪。", "光明頂 想問下主持人成日即時睇留言個位喺邊？ 光明頂 想問下主持人成日即時睇留言個位喺邊？ 有野想講返更正返佢地。", "香港爆親武漢肺炎都未試過出現黃店群組 算唔算係踢爆那疫情仍然存在?", "暗星條仔跳樓死左 係唔係公司？ 屌你老母班 乜柒都屌人 關注政治 同時留意下花邊消息都唔撚得 乜柒都 你老母做雞就真係做", "浸大學生會署理會長方仲賢再次被捕 極權鷹犬濫捕我城義民，本會會長再次無理被捕 香港浸會大學學生會署理會長方仲賢於今早約七時再度被捕，被控罪名為妨礙司法公正拒絕被捕及藏有攻擊性武器，被超過20名警務人員上門拘捕，現時正處於沙田警署。 自國安法立法，港共政權大舉進行清算，肆意拘捕不同異見者，白色恐怖籠罩我城，人人自危。極權政府對社運人士的打壓行為可謂罄竹難書。 本會對於香港軍閥多次針對學生會成員之濫捕行為予嚴厲譴責，極權散播白色恐怖之心，針對異見人士昭然若揭。本會對警方之濫捕行為，予以最強烈譴責。本會要求警方馬上釋放方仲賢，並停止濫捕香港義民，為身後的港共政權欺壓市民。 香港浸會大學學生會 2020年12月2日 : 香港浸會大學學生會", "消息指：今日新增103宗確診個案212 今日新增103宗確診個案 是第四波以來第二次破百", "司法部長巴爾：選舉當中並無大型舞弊", "邊撚個呀，識佢老鼠咩 靜啦，好撚煩，百鳩幾個都係佢", "恐懼撚牛津研究：輕症患者染疫後3個月肺功能仍未恢復 呼吸短促易疲倦 武漢肺炎被部份人形容為只是小感冒，但英國牛津大學運用新的肺部掃描技術發現，即使是病情相對較輕的武肺患者，他們的肺功能在感染3個月後仍未恢復正常。研究反映武肺可能對患者造成長遠影響，且後遺症亦不限於年長及長期患病的高風險人士。 牛津大學醫學院教授格利森 領導的團隊先前追蹤10名武肺患者，觀察康復後的情況，患者年齡介於19至69歲，患病時全部未曾進入加護病房，亦無需使用呼吸器。 醫療團隊運用謝菲爾德大學教授懷爾德 此前發表的新方法，在患者接受核磁共振成像時，邀請他們吸入氙氣，藉此觀察其肺部活動，最終發現8名患者在感染後3個月，仍有呼吸短促及疲倦徵狀，反映他們的肺功能出現問題，血液無法吸收足夠空氣，但傳統的肺部掃描無法顯示這些狀況。 60歲的克萊登 是其中一名接受研究的患者，他先前曾因感染武肺住院，出院後仍經常感疲倦，但醫師一直找不出原因。直到克萊登參加格利森的研究後，才發現是肺部未復原，他表示：我現在知道發生什麼事了。 格利森表示在研究開始前，已預期武肺患者肺功能會受損，但沒想到如此嚴重，警告這將意味不同年齡層且沒有住院的患者亦可能肺部受損。參與研究的另一名科學家海勒斯 估計，約10武肺患者可能因肺部受損，長期出現不良症狀。 格利森計劃再邀請100名未曾住院及沒有嚴重病徵的武肺病人接受研究，觀察同類問題是否會在他們身上發生，亦會進一步調查肺功能受損的情況是否永久，抑或可隨時間而好轉。國際中心綜合外電報導", "英國最強航母擬閃電停靠台灣 震懾中國 英國首相約翰遜 近日宣佈將於明年派出伊莉莎白女王號 航空母艦到亞洲巡弋。日本八卦小報夕刊富士曾爆料指，記者聲稱從美國情報官員獲取消息，美國有計劃讓英國海軍最新銳航空母艦伊莉莎白女王號閃電停靠台灣，以此震懾中國，也宣示西方國家保衞台灣的決心，對照如今約翰遜宣佈2021年將派出伊莉莎白女王號一事似乎有迹可尋。 日媒夕刊富士上月27日刊載記者加賀孝英爆料稱，預期本月初的美國總統大選結果出爐後，美國國內可能陷入短暫動盪，為了避免解放軍趁隙蠢動，加賀孝英表示自己從美國情報官員獲得驚人消息，美方有計劃讓英國海軍最新銳航空母艦伊莉莎白女王號閃電停靠台灣，藉此來震懾中國，表達西方國家保衞台灣的決心。 事實上，約翰遜在本月19日透過視像對國會發言時說：伊莉莎白女王號航空母艦，將在明年率領英國與盟邦組成的特遣艦隊，執行我們20年來規模最大的部署任務，範圍涵蓋地中海印度洋，以及東亞。至於伊莉莎白女王號航母是否將閃電停靠台灣？各界高度關注。 由於中共在香港推行港版國安法，在民主人權議題上，中英兩國關係持續對峙，約翰遜雖未進一步透露詳細部署計劃，但外界認為，伊莉莎白女王號有可能會參與美國和日本的聯合軍演，以及意在挑戰海洋主權過度聲索的自由航行作業。 伊莉莎白女王號航空母艦是英國皇家海軍歷史最大的軍艦，可以搭載多達40架飛機，並且能在1分鐘之內，將4架戰鬥機從機庫轉移到飛行甲板上，且其艦載機總數達14架-35與8架直升機，創下英國航空母艦自1983年以來最大規模航空兵力。另外，伊莉莎白女王號有3座方陣近迫武器系統4座30公里口徑機炮，以及多挺134迷你炮機槍和 通用機槍來對抗不對稱威脅。", "無了期唔知幾時完嘅武漢肺炎國際疫情討論區09", "其實香港地鐵咁迫，你搞限聚令係無用，認同既係弱智。 其實香港地鐵咁迫，你搞限聚令係無用，認同既係弱智。", "維基百科有線新聞成員名單被刪去 英文維基百科的新聞台如, 同 無來源都有記者同主播名單，但中文維基百科今日而被突然原始研究為由而被刪去。 難怪中文維基百科無咩有心人想再貢獻", "1124 食衞局4點半疫情最新情況及措施記者會 是日出席代表：食物及衞生局局長陳肇衞生署署長陳漢儀醫管局行政總裁高拔陞衞生防護中心傳染病處主任張竹君醫管局總行政經理醫療成效及科技管理庾慧玲 :", "先係所謂獅子山下精神，永不放棄，戰鬥到底！！！ 香港人同 係真正意義上既命運共同體 兩者都沒有退路，兩者都受到巨大邪惡所逼害，同埋兩者都永不放棄！！ 阿侵既選舉教識左我好多野，就係戰鬥到最後一刻，就算結局極有可能失敗，都絕不放棄！！ 在你一生中，你會發現你要承受你本不應該承受的磨難，經歷不合理的挫折。但你要咬緊牙關，去抗爭，抗爭，抗爭！永遠，永遠，永遠，不要放棄！ 你所抗爭的事越正確，你就會遇到更險惡的阻力！ 不認輸，不後退。不要停止做你心知正確的事！ : 令我諗起歷史上有另一個人，叫做邱吉爾佢都講過類似既野.... !!!! :", "澳洲單嘢中共想五隻逐隻插 : 我覺得國際戰線除咗外國政客外，更重要係聯合到外國嘅一般平民。中共每打擊一個國家一個民族，我哋就可以聯合一個，從而加大國際迴響，觸發反共嘅浪潮。", "港增約103宗確診 第四波疫情再破百", "係間接害死哥，請公開道歉！！！ 係節目後生仔傾吓偈做媒人，結合廖慧儀同 兩個人而成為間接兇手 2020年香港小姐競選月前已經圓滿結束，不過有多位落選佳麗依然備受網民的關注，其中一位就是任職空姐的廖慧儀。廖慧儀在參選前經已是非多多，被大爆黑歷史，曾被網民大爆她腰間位置有紋身，又有網友留言指她：大家小心啲呢個尿慧儀，周圍勾引男人，好賤格的，絞姣婆一個，隨即引發起一輪罵戰。當時廖慧儀的圈外男友更與她一起寸嘴反擊對方。 廖慧儀與原本愛得高調又，她的有大量與男友曬恩愛的放閃照。然而她早前卻被傳與無綫節目後生仔傾吓偈的23歲大學孔德賢撻着，更一度爆於上公開警告不要找他女友。廖慧儀事後亦表示和依然是男女朋友關係。豈料事隔多日，今日凌晨就突然於出自爆被廖慧儀狠飛，不過未幾他已將該刪走了。他的上仍有不少他和廖慧儀拍拖時的甜蜜放閃照，可是廖慧儀的亦已找不到她和的合照，全都被她刪走了", "777: 女囚犯剪短髮係回應社會訴求 如果到時真係成事，整個剪短髮，加啲加啲標題，大致係香港政府迫女囚犯剪短頭髮，英文版，日文版，法文版", "12送中港人戰線整理 大致內容自行更改 12 . 16 . . . 12 目前情況 12 , , , , , , 直接相同新聞 12 最新 韓文 日文 朱凱迪 同埋可以 關注組嘅最新消息 從來未玩過嘅可以參考 策略調整 由於我哋人數少，加上香港冇自己嘅，除非有好大單野爆，我哋係唔會上到，所以唯有： 1. 學五毛 - 唔好淨係 ，仲要去國際媒體或知名人物度留言或推手足嘅留言 2. 學- - 集中一日狂推，晚晚出征會太辛苦，而家只留意 吹雞 就可以 盡量每日更新最新 之後麻煩大家留意", "蛋殼公寓爆煲 武漢巿民上街維權 包圍市政府", "你老尾臭化，35幾撚時到呀。 有人知就話我知，要等撚到幾時呀。", "警察銀行 : 警察儲蓄互助社 警察儲蓄互助社 警察係有佢哋自己既銀行 . 呢間嘢係存款超高息, 借錢超低息有 係冇息 買樓, 屋企人讀書. 都可以問呢間嘢用超低息嚟借. 仲有. 之前黑警被打爛 車呀. 窗呀. 醫療費呀....都可以去呢間嘢 返錢 呢間嘢資產聽聞係有成千億. 實力雄厚 所以你哋話黑警俾人 . 而家應該未有可能住. 因為佢哋唔係問一般銀行借 唔好再話黑警會俾銀行追數... 狗肯定會私下笑鳩你. . 上面資料可能有出入戴返個頭盔先 千祈唔好起呢間嘢底, 資料俾外國. 千祈唔好. 犯法的. 真係千祈唔好.", "侵侵：230法案危害國家安全，侵要利用國防授權法案授預的權力廢除230法案 假媒體危矣！", "有線新聞林鄭：好合作好合作好配合好配合 作者：區家麟 我曾經以為，當記者或做一個主持，專訪達官貴人時其中一個最尷尬時刻，乃高官巨賈滿心歡喜稱讚你：你的問題問得真好！因為這句話，代表着你的問題開正佢嗰瓣，他本來就很想講，你的問題為他開路給時間他解說，正中下懷，高興得很。聽到這句讚美，我會滴汗。 怎料，一山還有一山高。有線新聞部絕密流出有線新晉四大高層之一李臻，訪問林鄭月娥片段，相信是中場休息時閒談，林鄭說你問得咁嘅？；李臻吃吃笑回話：第二節會硬淨啲。林鄭竟然未肯停，還繼續講：唔怪之得我新聞秘書話，唏，好合作好合作好配合好配合！眼神語氣明顯帶着輕蔑不屑，還要用叠句加強語氣，不過我相信林鄭是無意的，因為她除了面對習近平之外，不同場合她都是用這樣輕蔑不屑的眼神與表情跟人說話。 倒是她引述新聞秘書唏，好合作好合作好配合好配合！揭露了，對李臻的看法，不只是她的看法，而是新聞秘書高官界的共識，對其個性非常肯定而且有信心，他好配合，絕對不用擔心問題尖銳。 我只記得很多年前也是有線記者張寶華，問時任國家主席江澤民是否欽點董建華，惹起江澤民一把火，大爆金句 ，也記得港台記者利君雅的尖銳問題惹得林鄭黑面，藍絲要追殺。 記憶中，似乎未見過一個記者，遭被訪者不屑你的問題太溫和，說一個記者自動自覺好配合好合作，其實是天大侮辱，踩到上你心口；給林鄭月娥恥笑你溫順，應該撼頭埋牆；不過，這位有線高層新星紅人，是識時務的俊傑，對他而言，應該是一種耀眼的榮光一種寶貴的認證。 有線電視不是免費台，觀眾要付費的，一直以來，有線就靠著很多皇牌節目，如新聞刺針如有線中國組，如林妙茵做的政治訪談，去說服觀眾你付費訂閱是物有所值，當新聞刺針全組被消滅有線中國組全組總辭抗議原港聞班底亦集體辭職後，有線新聞還剩下什麼資產還有什麼信譽，憑什麼叫人畀錢？ 就憑這種不痛不癢閑話家常馨馨我我的訪問節目？ 多謝有線新聞，多謝李先生，有關如何做訪問，又多一個經典反面教材。 不過，世道就是如此，只有這種記者，才能活下來，才能活得好。", "最新消息：行政會議同意，違反限聚令口罩令及強制檢疫等的定額罰款，由2000元加至10000元", "消息違限聚令和口罩令等定額罰款增至一萬元 新聞台消息指行政會議同意，違反限聚令和口罩令等定額罰款增至一萬元。 消息指考慮到二千元的定額罰款，對部分富有人士未能起阻嚇作用，參考外國違反限聚令罰款比香港重，行政會議同意將現時違反限聚令口罩令及不遵從強制檢測的定額罰款，由二千元增加至一萬元，以提高阻嚇力。", "標題誇大或與內文不符 有圖今日去一轉銅鑼灣發覺而家啲港女真係越嚟越正 賢學思政自己設計啲透明卡同文宣貼紙好撚正！ 今日係十二港人送中嘅一百零二日 希望大家繼續關注十二位港人嘅情況 佢哋曾經喺舊年嘅夏天開始 同我地每一位香港人並肩作戰 為呢一片土地嘅自由民主一直奮斗至今 就算佢哋而家唔喺我哋身邊 我相信佢哋嘅心都一直留係香港呢一個地方 係未來嘅日子我哋唔知幾時 佢哋先至有機會返到黎香港 因為其中兩位手足而家面臨一個非常非常之嚴重嘅控罪 就係組織他人偷越邊境 係講緊可以判處以年黎計甚至係終身監禁嘅刑罰 希望香港人無論我哋要等幾耐都好 大家都能夠繼續保持對呢件事情嘅關注 唔好俾十二位手足隨住時間嘅流逝隨住我哋嘅遺忘而就此消失 勿忘十二港人", "係時候徹底收哂酒樓皮，廢除支式飲食 全面脫支入美 由廢酒樓開始", "覺唔覺得特朗普好撚9? 屌你老母輸就輸啦，日撚日出黎話有咩驚世消息，點知次次都雷聲大雨點小 屌你老母拖撚左成個月都唔認輸，肉鳩酸", "消息指許智峯將會見丹麥國會外交事務委員會成員 及 對華鷹派的丹麥前首相兼北約前秘書長 許智峯接受眾新聞查詢時表明：不，我從頭到尾不會尋求庇護, 。 其辦事處亦稱，許智峯在11月30日至12月4日前往丹麥，只是每年外訪行程，將會談及氣候變化；而他11月26日因光復屯門公園案提堂時，法官批准許智峯出發前72小時通知法庭及警方，丹麥抵埗後不用隔離。 在哥本哈根期間，許智峯預計會會見國會外交政策委員會成員，及會見丹麥前首相及北約前秘書長 。", "美國總統特朗普揚言隨時廢除230社交平台言論保護法案 . 1 小時 230, .. - !, . ..... . 1 小時 ....., 230 , . . !", "有線林鄭：唔怪之得我新聞秘書話，好合作好合作好配合好配合 作者：區家麟 我曾經以為，當記者或做一個主持，專訪達官貴人時其中一個最尷尬時刻，乃高官巨賈滿心歡喜稱讚你：你的問題問得真好！因為這句話，代表着你的問題開正佢嗰瓣，他本來就很想講，你的問題為他開路給時間他解說，正中下懷，高興得很。聽到這句讚美，我會滴汗。 怎料，一山還有一山高。有線新聞部絕密流出有線新晉四大高層之一李臻，訪問林鄭月娥片段，相信是中場休息時閒談，林鄭說你問得咁嘅？；李臻吃吃笑回話：第二節會硬淨啲。林鄭竟然未肯停，還繼續講：唔怪之得我新聞秘書話，唏，好合作好合作好配合好配合！眼神語氣明顯帶着輕蔑不屑，還要用叠句加強語氣，不過我相信林鄭是無意的，因為她除了面對習近平之外，不同場合她都是用這樣輕蔑不屑的眼神與表情跟人說話。 倒是她引述新聞秘書唏，好合作好合作好配合好配合！揭露了，對李臻的看法，不只是她的看法，而是新聞秘書高官界的共識，對其個性非常肯定而且有信心，他好配合，絕對不用擔心問題尖銳。 我只記得很多年前也是有線記者張寶華，問時任國家主席江澤民是否欽點董建華，惹起江澤民一把火，大爆金句 ，也記得港台記者利君雅的尖銳問題惹得林鄭黑面，藍絲要追殺。 記憶中，似乎未見過一個記者，遭被訪者不屑你的問題太溫和，說一個記者自動自覺好配合好合作，其實是天大侮辱，踩到上你心口；給林鄭月娥恥笑你溫順，應該撼頭埋牆；不過，這位有線高層新星紅人，是識時務的俊傑，對他而言，應該是一種耀眼的榮光一種寶貴的認證。 有線電視不是免費台，觀眾要付費的，一直以來，有線就靠著很多皇牌節目，如新聞刺針如有線中國組，如林妙茵做的政治訪談，去說服觀眾你付費訂閱是物有所值，當新聞刺針全組被消滅有線中國組全組總辭抗議原港聞班底亦集體辭職後，有線新聞還剩下什麼資產還有什麼信譽，憑什麼叫人畀錢？ 就憑這種不痛不癢閑話家常馨馨我我的訪問節目？ 多謝有線新聞，多謝李先生，有關如何做訪問，又多一個經典反面教材。 不過，世道就是如此，只有這種記者，才能活下來，才能活得好。", "湯手足去年屯門非法集結罪成 判入勞教 寄語大家:為我的民族感到自豪 盡我所能擁護核心價值 屯門裁判法院第二庭 水佳麗裁判官 0925屯門 判刑 普通襲擊 非法集結 2: 湯 控罪1：普通襲擊 控罪2：非法集結 2020年11月21日於水佳麗裁判官席前裁決內容 判刑速報 控罪1，2：勞教中心 同期執行 於自己寫的求情信中寄語：我為我的民族感到自豪，希望我可以盡我所能擁護核心價值", "已買 蘋果日報 20201202 星期三 已買 蘋果日報 20201202 星期三", "討論有線新聞部手足出路可能性 以下羅列有線新聞部手足出路嘅可能性，大家如果諗到其他可以再討論附錄提防五毛記事 1.大紀元 世界上少數有龐大財力而旗幟鮮明反共嘅媒體，接收曬應該冇問題，尤其宜家佢身價暴漲 突發美國總統轉載大紀元新聞 - 分享自 討論區 英文版大紀元奪美國本月 第一媒體類下載量 - 分享自 討論區 2.蘋果日報 未知肥佬嚟意願如何，問題係蘋果本身各部已經有相應職位人員，收嘅話會唔會造成過度冗脹或重覆 3.杜汶澤 呢番言論令人猜想係咪想接收精英，但佢亦坦言宜家未有足夠能力開到新聞部住 4.香港人 一個電視台有無數個部門，點先可以運營到落去？最重要緊係香港人嘅經濟支持啦，所謂百貨應百客，你要有呢個客喺度人地先會造呢個貨出嚟賣㗎嘛，經濟第一堂嘅 喺人都識㗎啦，你冇呢個客嘅存在又點會有呢件貨嘅出現呢？請大家唔好去做，一方面又唔想香港本土人才文化消失，一方面又咩都唔做，之後仲要喊苦喊忽，最後冇任何結果亦屬自然中事。 只求大家唔好放棄一切嘅可能性，極權步步進逼乃意料中事，亦毋需太過悲觀看待，用平常心面對一步一步拆局先係良策，呢個心理關口絕對係首要大家都應該要有嘅能力。呢方面侵侵做咗個好榜樣比大家睇即使不斷打輸官司，重新點票又輸，人地到今日都仲未認輸，而我相信佢最後一定會贏 黃色經濟圈冇講過只係包括食肆，如果香港人能夠支持呢班電視台精英，咁又何止新聞部？連劇集部綜藝部文藝部配音部等等都可以依靠大家嘅支持而應運而生。本人冇呢方面嘅認識只可以舉一個好簡單膚淺嘅一個概念，比如有一個公信力嘅網台，由香港人每月定期入錢支持，入面可以睇新聞煲劇，好似召集一班編劇導演打光收音演員後製嘅人去拍一套戲放上網台，做齊宣傳要令社會帶起話題，再由公眾覺得依場戲好唔好睇可以再額外課金，綜藝文藝類節目同理。黃色經濟圈嘅商戶亦可以冠名贊助唔同節目，亦可以喺廣告時間賣廣告，以增加網台收入 當然未必一定要包曬所有部門，例如蘋果已經可以擔任到呢個設想中嘅新聞部呢個角色，你每晚9:30 上網就可以睇到今日新聞報道，大家諗到咩都可以一齊討論", "時勢做英雄，大紀元有冇機會躍升做香港主流媒體 睇住大紀元最初被視為邪教報 啲員工喺街派，逐家逐户派都冇人攞 覺得跨張失實 點知美國 媒體仲離撚譜 香港媒體又俾人清洗 患難見真情 呢張相我真係記一世 如果大紀元真係坐大 港共打壓香港主流媒體 點知又幫大紀元入主流 利申冇睇佢啲報紙 仍然都覺得誇張 不過啲直播幾高汁", "內部錄音流出：媒體要大幅控制特朗普不認輸的報導。 其實同陣營扯貓尾都係公開既秘密啦 但佢地好似仲好緊張唔知點解呢? 警告：將有可能採取法律行動", "疫情持續全因政府推免檢疫 咪再賴落香港人唔自律 首先睇下免檢疫數據： 保安局局長李家超回應立法會議員質詢時，公開獲豁免14天強制檢疫的入境人士數字，由本年5月至9月期間，每月均有逾4萬人獲豁免，7月更高達逾5萬3千人，累計共有逾22萬6千人獲豁免強制檢疫。 另外，李家超亦公佈，今年5月至9月期間，經各出入境管制站入境的香港居民內地及其他國家等訪客人次，5月共有逾8萬8千萬人次，7月高達逾19萬人次，上月則有逾14萬8千人次，另有3,907人於6月至9月期間持單程證來港。 拎7月數據嚟睇 有19萬人入境香港 但係有成5萬3千人免檢疫 呢個比例係好高 再睇下近期免檢疫人士確診情況： 0111昨天新增的一例確診者是一名疑似偷渡沒有居港證的42歲中國女子，她在10月28日被港警逮捕後被羈留，在10月30日移至馬頭角羈留中心，結果在昨天確診；目前不清楚該女子何時入港，但她聲稱捕前一直待在九龍塘尾道的一間酒店，詳細行蹤仍有待港警調查，也編列10多名密切接觸者。 偷渡嚟香港？淨係留喺酒店冇出過街？ 另外，有名境外移入確診者是在信德中心隸屬中聯辦物產工作的44歲男子，他的居所也是中聯辦的員工宿舍，據說是中聯辦的職員，港府也證實，該男子獲免檢疫入境，10月27日出現症狀，隨後在10月30日確診，雖然一度聲稱從過年以來未曾前往中國，但港府發現他曾在9月底至10月6日至深圳辦公，隨後才利用獲免檢疫入境香港。 免檢疫入嚟確診咗仲要隱瞞旅遊紀錄，最少有三日以上喺社區 咁其他個案呢？豁免人士須接受醫學監察，如當中有人確診，衛生署理應知悉。結果只獲衛生署回覆：衞生署衞生防護中心並沒有備存閣下查詢的相關數字分類。 衛生署聲稱無免檢疫而又確診嘅人數據 點解免檢疫漏洞影響咁大？： 所有機組人員及船員在機場入境時，強制留下深喉唾液樣本做測試。不過，措施仍有漏洞，到內地出席股東會的上市公司董事在廣東省設有生產線的公司僱員與履行與政府相關運作的政府人員和符合相關條件的仲裁員等仍獲豁免接受病毒測試，未能杜絕相關輸入個案風險。 許樹昌亦指，第三波爆發與早前放寬邊境措施，容許特定人士豁免檢疫有關，機組人員同海員，或者公務商務人士，以往這些人在香港都不需要留樣本，而他們很可能將病毒帶入社區。 原來仍然有批人唔使隔離之餘病毒測試都唔使做 第三波疫情爆發初期，已有多名專家點出免檢疫造成漏洞。周四23日港大醫學院公布，根據部分確診者的病毒基因，發現第三波並非源於5月和6月的本地個案。港大醫學院院長梁卓偉因此估計，新一波疫情源於多名獲豁免檢疫者，經的士司機傳入社區，並形成最少3個播毒源頭。 病毒基因反映第三波唔係本地個案傳染 袁國勇在接受電視訪問中同時估計，零號個案很可能是的士司機，並可能在機場接載過新冠病毒肺炎患者而感染，的士司機其中接客的地方是機場，很可能患者坐的士，的士司機惹到病毒，他們去了不同食肆，將病毒傳給員工，員工再傳給顧客，於是社區大爆發，因為經其他交通工具去到各區。 點解中咗招仲可以喺機場搭的士？因為有免檢疫，而社區爆發原因源於免檢疫人士出市區。 咁大個漏洞無專家同政府講？ 最早指出邊境漏洞的，是政府專家顧問袁國勇許樹昌，那時候是7月中，每日新增確診數字仍徘徊40宗左右。他們提出疫情源頭可能是豁免人士，的士司機接載過他們之後將病毒帶到社區。但政府隨即在7月19日發稿反駁，認為說法是誤解，食物及衛生局局長陳肇始同日亦都指說法無證據支持。 完全無視專家顧問意見 身兼政府專家顧問的中文大學醫學院呼吸系統學講座教授許樹昌，7月21日接受眾新聞訪問，披露自7月8日政府開始為抵港機組人員及海員做病毒測試，至少有10多名獲豁免檢疫的海員機組人員已經確診，而且早於6月尾已經有貨機機師9名香港登船海員確診，支持邊境漏洞一說。後來，理大團隊的分析發現第三波疫情多個大型群組患者的基因排序，與菲律賓哈薩克的輸入個案相似，陳肇始終於7月28日承認豁免人士可能是源頭的說法，有證據支持會嚴肅跟進。 科學角度睇 邊境漏洞有個案同證據支持 你以為政府承認咗免檢疫人士就係源頭，會有改善就控制到疫情？ 政府經過第三波 繼續增加免檢疫名額： 政府推出的回港易計劃今起2311實施，身處廣東省及澳門的港人，回港時可獲豁免14日強制檢疫，經由深圳灣口岸入境或港珠澳大橋香港口岸入境的名額，每日分別有3000個及2000個，已有超過1萬人申請預約本周回港。", "戰狼 澳洲風波中國鬧埋法國 帝吧炸澳總理賬號 歌寸爆：你要我道歉，我聽錯嗎？ 中國與澳洲交惡，兩國關係跌至冰點。中國外交部戰狼發言人趙立堅，早前在張貼內地畫師烏合麒麟的作品，嘲諷澳洲兵士屠殺阿富汗平民及小孩一事後，內地一眾小粉紅借此事肆意攻擊要求中方道歉的澳洲總理莫里森 。有內地網民響應號召出征，用烏合麒麟的最作創作，灌爆莫里森的賬號。另有自稱微博原創視頻博主，創作歌唱衰莫里森，並揶揄他要中國道歉一事根本是無理。而中國駐法國大使館發聲明反駁法國撐澳洲，指澳洲軍人殘殺阿富汗平民是經澳洲國防部公開承認，趙立堅基於事實作客觀評論，法國不去譴責澳洲虐殺平民的戰爭暴行，反而指責聲討暴行的人士有偏見，令人反感。", "估國家5歲童遭電梯夾殺墜落慘死 竟是親姊妹兩度惡搞奪命 : 印度孟買發生一起恐怖的電梯殺童事故！一名5歲男童前天中午和姊妹在住家電梯嬉戲，當姊妹出電梯時，趕緊關上樓道木門，想將男童困在電梯裡，豈料他當時正關上電梯的拉門，變成困在電梯與樓道之間，之後電梯繼續向上移動，男童先被帶動擦撞牆壁後，從四五樓間墜落到樓下斃命。 據印度斯坦時報報導，5歲男童謝赫 和家人一起住在達拉維科茲中心大樓的4樓，前天中午，他和兩名姊妹一起搭乘電梯玩耍，除了自家所在的4樓，孩子們還嬉鬧按了更高的樓層，這也成為謝赫死亡的一個因素。 當電梯到達4樓後，姊妹先行出了電梯，當謝赫轉身將電梯拉門關上時，姊妹卻調皮地關上樓道木門，使得謝赫無法離開，結果他就被困在電梯和樓道的兩道門之間。由於之前姊妹已經按了更高樓層的按鈕，因此電梯持續上升，謝赫隨即遭到電梯帶動擦撞牆壁，然後在四五樓之間，謝赫從電梯和樓道間的縫中墜落而下。 母親發現謝赫一直沒有返回，便出門尋找，後來發現電梯門上竟然有血跡，繼續追查才發現兒子竟然墜樓了。救援人員獲報後趕抵現場，但謝赫已然喪命，警方指出，謝赫的頭顱在事故中遭到重創。即時新聞中心綜合報導", "不如誠實啲講，我覺得其他戰線好悶，我唔做 你身邊有無人開始講氣氛淡咗抗爭已完之類說話？係呀，對於嫌悶嘅人嚟講，抗爭已經完咗。 至於唔嫌悶既人，佢哋日日都做緊文宣師貼紙師派師旁聽師寫信師...呢度是但一樣嘢都可以做成日，做到你傻，小弟就係其中一個做到傻既人，我根本連諗抗爭係咪完咗既時間都無，但就有啲人成日抗爭完咗抗爭完咗... 所以，到底係抗爭完咗我都無嘢做到，定係其實有嘢做，你唔去做？係既不如誠實啲講，我覺得其他戰線好悶，我唔做，而唔好不斷講抗爭完咗，打擊仲努力緊既人士氣，多謝 抵制戰線 同-已經開始染紅，但仲未收皮，仲放慢手腳既話，遲啲要打雙線三線作戰真係喊都無謂 戰線整合網站 網頁版既 ，懶人一次過開曬15個分頁， 就得 外掛 小白鼠先生 小白鼠先生就好似真人版咁，你將佢所有帖文 就得 文宣及貼紙戰線 反送中 文宣谷 貼紙師教學 燕子生命 當你畫文宣無天份，貼紙又唔敢帶出街，咁你可以捐款支持燕子生命啦掛？", "只要中招既人多過唔中， 支肺就會變正常病情 罰你1萬仲得人驚過肺炎啦", "突發！侮辱大日本！大和民族發起罷買奶支運動 : 日本最近做了一隻新廣告 講到日本人的痛楚-排外問題 這隻廣告影片演出了在日黑人 在日朝鮮人 在日中國人被排擠霸凌的問題 然後在運動場上他們才能展現自我 然後日本網友看到這隻廣告後紛紛要倒 要把自己買的鞋全丟掉 發誓此生絕對不 再買球鞋 説把日本描述成會霸凌，有種族差異的國家太過分了，日本才沒有這樣", "緊急左媒正為拜登登基做好期望管理，完全忽視聽證會相關報導，估計當議會奪回選舉人產生權就會為侵冠以篡位奪國罪名 : 大選27日後 拜登及賀錦麗首次接收總統每日匯報 拜登首次接收總統每日匯報 拜登過渡小組宣布將提名耶倫任財長 大選27日後 拜登及賀錦麗首次接收總統每日匯報 蘋果: 美國大選拜登獲亞利桑拿威斯康辛州確認勝出 周一開始收情報簡報 美國大選拜登團隊發聲明 正式提名耶倫出任首位女財長 美國大選喬治亞州選舉失利 特朗普：後悔曾支持該名共和黨州長 蘋果好少少有一單喬治亞州對侵正面既新聞 美國大選民主黨左翼組織涉為喬治亞州參院選舉種票 鼓勵非居民登記成選民 州務卿下令徹查 左媒對琴日開撚左十個鐘頭既聽證會隻字不提 對入面講既所有證據好似荷蘭叻咁乜都唔知唔理睇唔到 蠱惑人心 目的都係做期望管理，令支持左翼既人認為拜登一定贏 估計當議會決定根據憲法奪回選舉人產生權時 就會大肆報導侵侵篡位，破壞民主制度 左翼分子接受唔到呢個現實， 就可以煽動左翼分子出黎暴動 左媒用呢種操縱同埋蠱惑人心技考, 條撚呀", "覺唔覺林鄭加速得好慢？ 首長級以下公務員及家屬不能擁有外國國藉 警隊出 恢復死刑 加自己人工變百萬月薪", "一名巴裔律師在警署被8名警員圍毆及恐嚇！ 獨媒報導警署爆出粗暴對待律師的事件。一名巴基斯坦裔律師向獨媒表示，上週二11月24日在尖沙咀警署協助被捕人士後，突遭一名身穿便服身上無委任證相信屬刑事偵緝處的男警以粗口辱罵，其後近8名警員圍住他挑釁打架，又威脅可用任何罪名將他拘捕，直至他指出現場有目擊者才被帶離現場。該律師隨即向值日官求助但遭拒，並被要求離開警署，他其後再前往報案室報案才獲受理。律師事後發現身體多處擦傷及有紅印，需送院治理。他批評該批警員行為可憎及不可原諒，已向香港律師會求助，及向投訴警察課投訴。警方回應指，不會評論個別案件。 警員突辱罵律師，屌你老母 翻譯員稱為警工作拒幫忙 來港9年任事務律師5年的巴基斯坦裔律師化名，上週三11月25日接受獨媒訪問，表示上週二11月24日下午應律師樓要求，往尖沙咀警署協助一名印度裔被捕人落口供。該名被捕人其後提出要去醫院，因不能繼續落口供，打算離開，惟一名女警示意他前往訓示室，其時在場有約7至8名警員一名男英文翻譯員及一名女印地語翻譯員。 坐下來與仍在房間的翻譯員談話，突然一名約25歲身穿便服身上無委任證和警員識別的男警站起來，向他說了一些話，翻譯員解釋，該男警是問懂不懂說廣東話。形容，當時男警語氣具侵略性也十分粗魯，他要求翻譯員問男警為何用此語氣說話，男警表示我平時講嘢都係咁，冇惡意。 繼續與翻譯員談話，惟5秒後男警突然走向他並大罵：律師，屌你老母！形容，當時極為錯愕和憤怒，立即回罵男警。他一度問翻譯員自己做了什麼警員為何有此反應，但翻譯員僅表示自己為警察工作，不能幫忙。期間有警員嘗試協助該男警冷靜，也有另一女警以粗口辱罵他，並要求他離開，但拒絕，直指需要知道該名警員的身分以作投訴。 指其時7至8名便衣警圍住他，期間有人擺出要打架的姿勢不斷挑釁。 指其時7至8名便衣警圍住他，期間有人擺出要打架的姿勢不斷挑釁。 8警員圍律師挑釁打架 威脅可以任何罪名拘捕 續指，該男警拒絕表露身分，後來相信屬同一小隊身穿便服的7至8名警員圍住他，有人擺出要打架的姿勢不斷挑釁及作身體碰撞，有人以手撞他的背，及有一名個子矮小非常年輕近乎孩子的男警不斷以聽不明白的英語辱罵他。 身為律師的深知任何一個微小動作均可被告襲警，他隨即舉起雙手示意自己沒有觸碰任何警員，但有警員不停警告，稱可以用襲警阻差辦公或任何罪名拘捕他。 隨即向警員指出，現場仍有另一名印度裔的女翻譯員目睹過程。他形容，那刻警察才突然意識到有目擊者，遂立即將他帶離現場。其時有3名警員大力抓住他搭，形容，警員全都很聰明，不停假裝他嘗試掙脫逃走，但是全程舉高雙手站在原地：我是律師，我不是罪犯，為何這樣對我？ 在醫院檢查後獲發3日病假。 在醫院檢查後獲發3日病假。 值日官起初拒接受投訴 要求立即離開 下樓後向值日官投訴，惟3名警員即前來拉住他，值日官亦表示他具侵略性，拒絕聆聽，並要求他立即離開警署。離開後再返回報案室展示傷勢，始獲受理及拍攝照片，並被送往醫院，也獲批3日病假休息。 表示，事後發現雙手均有指甲痕雙手手擦傷前臂背部和肩膊多處有紅印，其中一隻手不能活動自如，左後肩直至事發後一日仍感疼痛。 他已去信警方要求索取事發當日警署內的閉路電視，也已向香港律師會求助，並向投訴警察課投訴，以索取當日辱和襲擊他的警員身分。他指，會先等待投訴警察課的回覆，並要求全面調查，如當局不作跟進，他會嘗試循所有可行的法律途徑跟進。 2276 的手背關節位置在事發後一日隱約可見指甲痕。 批警行為不可原諒 如無目擊者或反被告襲警 表示，作為刑事律師，自己每日都會跟各個執法部門打交道，但從未遇見這種事情，也無法理解為何會遭到如此對待。他批評，該些警員的行為極為可憎也不可原諒，猶如認為自己在所有事情之上 ，連律師也如此對待，對其他人可以更差。他感到非常錯愕和憤怒，事發一日後仍無法平伏心情。 形容，事發時感到害怕，因為作為一個律師，一個最小的刑事案件也能毀了你的事業。但他也慶幸當時有其他人在場目擊，否則後果不堪設想：他們可能會作故仔 反告我襲警。 經常要去尖沙咀警署工作，有同事指他現在高調公開事件，可能會被針對，但說他並不相信：我覺得警察是一個專業的機構，他們不會支持一個犯錯的警察。 他強調，自己作為律師一向中立客觀，不會一竹篙打一船人，這次追究事件只是希望能追查部分失職的警員，而非將矛頭指向整個警隊。但他也說：以前我覺得那些關於警暴的故事都是作出來的，但現在我親身經歷之後，也開始比較相信了。 警方：不評論個別個案 警察公共關係科回覆查詢時指，任何人士如認為於警方處理任何事件時受到不合理對待，可向投訴警察課作出投訴，投訴警察課會跟進有關事件及按既定程序公平公正處理。投訴警察課不會評論任何個別案件。", "戰狼出征 環球時報訪問諷刺澳洲漫畫家 戰狼外交官再挑中澳外交風波事件繼續發酵。中國外交部發言人趙立堅在貼出的漫畫是出自中國畫家烏合麒麟的手筆，他打破沉默拍片回應，奉勸澳洲總理莫里森 面對現實，把注意力和精力都放在澳洲內務上，好好管理澳洲駐外軍隊的紀律。新西蘭總理阿德恩 今早接受新西蘭電視台表示，這是沒有事實根據的帖文，新西蘭政府已經向中國當局表示，關注中國官方散佈假圖的舉動。法新社今日引述回應指，已將有關標示敏感，而該官方賬戶基本上沒有違反的相關規定，所以不會將有關帖文刪除。惟澳洲每日電訊報 貼出八九年天安門事件的坦克人照片，回應趙立堅的假圖。", "有冇發覺政府永遠唔會話你知中完武肺人係點 事實就係 , 肺花, 跳起1呢全部都係都市傳說, 政府剩係會講幾多單講撚到好撚大獲咁 記者會班濕鳩記者又配合政府問廢問題, 又唔會有主流媒體追蹤專訪中過招嘅人康復後生活係咪如常, 有冇後遺症等等, 彷彿成個社會都唔想話俾你聽其實同流感差唔多, 反而政府就借防疫不斷限制我地既自由同加強監控, 呢全部都係恐懼撚不願面對既野", "譚得志案件控方申請交國安法指定法官處理 新聞台人民力量譚得志被控發表煽動文字等14項控罪，區域法院處理控方申請，要求將案件交由國安法指定法官處理 。 譚得志由囚車押到區域法院。控方指，國安法第44條強制要求危害國家安全的案件要由指定法官審理，若由非指定法官審理，其所作的裁決或決定屬越權，亦有機會被司法覆核；又指，指定法官本身可審理非涉及國家安全的案件，不認為對被告造成任何不公。 辯方指，國安法下並非要設立一個新法庭，所有裁判官或法官的司法管轄權並無改變。若一名非指定法官亦有能力去處理涉及國安法的案件，其所作決定不會被司法覆核。 區域法院決定交由國安法指定法官，決定案件是否涉國安法，要由指定法官審理。", "狠夫勒死妻!兒爆爸常勒媽媽脖子 法官:不算殺人罪判9年 桃園1名吳姓男子與妻子何女結婚18年育有1子，但夫妻感情不好常爭吵打架，吳男屢以手臂壓住妻子後頸制伏，去年5月3日至5日2人連吵3天，吳男天天對妻子壓頸，不料最後1天壓出人命。2人10多歲的兒子證稱，從小到大見父親常壓母親脖子，5月3日他看不過，也反壓父親脖子讓他體會痛苦滋味，不料父親依然故我，2天後竟還勒死母親。最高法院認定吳男慣性壓頸失手，導致妻子窒息死亡，但無殺人故意且符合自首減刑條件，今依傷害致死罪判刑9年定讞。 判決指出，吳男48歲與何女多年前曾協議離婚，吳男隨即再婚搬走，名下房子留給何女及兒子住，但何女後來主張離婚程序有瑕疵，打官司確認和吳男的婚姻關係存在，2019年5月2日獲判勝訴，吳男隔天就搬回來，表示：既然是一家人就要一起住。但當天就與何女為了是否再度離婚及房子歸誰等問題激吵，吳男又動手把何女正面朝下壓在床上。 針對5月3日這天事發經過，2人的兒子出庭作證說：3日那天媽媽說爸爸勒她脖子，爸爸說是媽媽拿托盤丟他的腳，我就拿托盤去丟媽媽的腳，再去勒爸爸的脖子，並問爸爸說這樣公平嗎？因為我覺得爸爸表現出一副被媽媽丟東西，所以勒她脖子是天經地義的樣子。 之後5月4日5日，吳男繼續與何女爭吵然後壓頸，吳男供稱：為了阻止她繼續攻擊，我都是用背後壓制的方式，一手壓制她後面的肩膀一手壓制她後面的頸部，5月3日5月4日也都這樣子做，而且5月4日還持續了1個小時，壓制超過10次以上，5月5日晚上11時許我睡覺時被她叫起來講離婚之事，又吵起來，我壓制她後頸大約34次，直到她不再反抗才停手，然後倒頭再睡。 吳男睡不到1小時醒來，發現何女仍躺在地上，沒有任何反應，趕緊開車送醫，並主動告訴醫療人員他有用手壓制何女頸部，何女經急救仍不治，醫療人員立刻報警。一審依殺人罪判吳男13年徒刑，二審認為吳男慣以對妻子壓頸方式解決夫妻爭執，但本案一發現妻子窒息立刻送醫，難以證明他有殺人意圖，加上他符合自首條件，改依傷害致死罪酌減判刑9年。 上訴後，最高院認為吳男長期使用壓頸方法對何女施暴，在兒子面前造成不良影響，5月5日僅因睡眠被打斷，憤而壓頸傷害何女，下手過重造成她死亡，考量他在審理期間已與何女家人達成和解，且於警察知道他犯行之前，在醫院主動說出壓頸之事，符合自首要件，因此駁回上訴，維持二審判決定讞丁牧群台北報導", "張建宗稱司法機構對設立量刑委員會有保留 政務司司長張建宗表示，司法機構對有輿論認為應設立量刑委員會有保留。司法機構重申，量刑是一項司法職能，由法院獨立履行，又指法庭每日都要就大量案件量刑，每宗案件各有不同，亦涉及行使司法判斷以求取平衡的量刑決定。上訴法庭處理量刑上訴或覆核時的判決，對量刑法庭有指導性的參考，在合適情況下，上訴法庭會訂立量刑指引，對所有量刑法庭皆有約束力。 民建聯立法會議員葛珮帆關注，近月有多名法官就涉及政治背景的案件作出裁決時的言論，引起爭議及投訴。張建宗書面回覆時說，司法機構一直嚴肅處理法官行為的投訴，每宗投訴都會由終審法院首席法官及相關法院領導按既定機制處理。由於每宗投訴個案的實際情況不同，終院首席法官及相關法院領導會就每宗投訴的情況，作全面考慮，以審視個案是否符合相關指引所訂原則。 張建宗又說，如任何案件出現大量關於法官行為而內容相同或類似的投訴，司法機構會在網頁公布投訴的要點調查結果及相關理據，以增加處理法官行為投訴的透明度。", "下游老人七旬清潔工工作期間收亂拋垃圾告票 不退休養自閉兒子：我唔養佢佢冇錢洗 清潔工萍姐把高過她的垃圾推過馬路時，因為繩索綁不緊，加上路面不平，咯噔了一下，滿車垃圾馬上散落一地。哎！萍姐驚慌地叫了一聲，然後瘸腳走上前，一名年輕人馬上替她撿起地上一袋袋的垃圾。萍姐已經70歲，還未退休，她不單是一名無依無靠的下流老人，而且要養一個四十多歲的兒子。", "內地旅客消費力下降 人均消費下降20.6至1,343元 統計暨普查局資料顯示，第3季入境旅客總消費不包括博彩為10.1億元澳門元，下同，同比下降93.3；留宿旅客7.3億元及不過夜旅客總消費2.9億元分別下跌94.0及90.5。 第3季旅客人均消費為1,349元，按年下跌12.0，中國内地旅客人均消費下降20.6至1,343元；另一方面，來自廣東省的個人遊旅客人均消費同比上升1.3倍，帶動內地個人遊旅客人均消費3,885元上升78.8，香港1,284元及台灣地區旅客人均消費2,439元亦分別上升32.5及82.1。留宿旅客人均消費增加12.3至2,858元，來自中國內地2,839元的上升2.7，不過夜旅客人均消費則下跌1.8至577元。 在消費類別方面，第3季旅客的消費主要用於購物佔66.9餐飲15.8及住宿13.9。旅客人均購物消費同比上升30.2至903元，購買化妝品及香水409元和手信食品之金額302元亦錄得86.7及38.4升幅。按來澳主要目的統計，來澳度假4,095元及公幹旅客的人均消費2,087元按年上升83.5及141.3，參與會展活動1,154元及購物1,055元的則下降73.3及48.4。 由於疫情關係，第2季未有向旅客收集資料，故第3季旅客評價數據將與首季作比較。根據第3季旅客評價顯示，旅客對各項服務及設施感到滿意的比例均較首季有不同程度的增長，當中對環境衛生94.3公共設施91.8酒店服務91.6及購物服務滿意的旅客比例90.8分別上升7.9個百分點8.7個百分點3.5個百分點及5.6個百分點。對公共交通服務86.4感到滿意的旅客比例更增加10.8個百分點，認為本澳觀光點足夠的旅客佔比63.6亦上升1.5個百分點。", "下星期教肉局迫全港老師去會展 齊播毒 話說旗下既教育城 下個星期三四五係會展搞咗個展覽 迫全港啲老師要去學習行下展覽喎 大家冇睇錯 依個展覽係冇取消到 書展都停咗 唔同學校依家都有確診 個班人真係好濕鳩 好似仲有成班正苦官 局長 都迫住要出席 到時老師們可以同班官攬炒 諗起都幾開心 原來仆街正苦 今次冇關閉到展覽場所 但係迪士尼就關咗 最好笑係啲跨國美帝國際大公司個個 取消晒啲展覽環節 都唔知老師去黎做乜 唯一嘅解釋係齊播毒 睇嚟大家下星期可以去灣仔會展合法群組聚集 近距離同局長表達一下對香港學與教既意見", "大撚曬黑警：喂！屌你老味呀！我就係搞你，搞埋你條女！ 片 11.30 白衫男警員：我就係搞你，搞埋你條女！20:24 警方在彌敦道近聯合廣場對出推進時，突然把兩位市民拉進廣場內截查。 片段一開始，能夠清楚聽到白衫男警員以粗言穢語恐嚇市民，更在片段00:06分大聲喝罵：咩啊！你呀，你冇嘢啊！我就係搞你，我搞埋你條女！ 本台記者之後嘗試繼續拍攝但之後被警方推開。片段裏的男警員在00:28分說：黃絲！出返去！可見警員情緒不穩定及不受控制。 現場兩位市民已被放行。 攝編 小葵", "推上報紅十字會一日唔公開道歉 我一日唔再捐血 紅十字會稱疫情下血液收集量銳減血庫僅3至4日存量 香港紅十字會輸血服務中心發言人表示，現時血庫只有3至4日存量，緊急呼籲市民捐血，以確保病人有足夠血液作適切的輸血治療。發言人指出，受疫情影響，血液收集量銳減，現時平均每天只收到約200多包血液，存量不足以應付全港醫院急症室緊急手術及器官移植手術等需要。另外，患有地中海貧血和血癌的病人每天亦需足夠血液作輸血治療。發言人說，捐血者可致電各捐血站或透過手機應用程式 預約捐血，避免人群聚集。 2020-07-28 17:24:40 要捐搵三萬黑警捐飽佢", "陳同佳自首未？ 有示威，唔去住 有武漢肺炎，又唔去住？ 殺人殺得咁輕鬆，仲要香港人陪葬 傑青黎", "8.31銅鑼灣暴動案，法官裁定7被告表證成立。 8.31銅鑼灣暴動案，法官裁定7被告表證成立。控方沒有任何片段被告參與暴動，其中一名被告更沒逃走或穿黑衣，只是身有兩眼罩和留守現場。", "哥 點解你咁睇唔開為左尿道炎跳樓 唉 退一步海闊天空", "一秒拳王係黃色經濟圈首次跟美國巨頭手合作, 意義重大! 戲院要人! 本地樂隊的主音- 趙善恆係黃絲手足.連最撚嚴既香港編年史都寫佢係黃絲手足. 而由趙善恆導演的一秒拳王,絕對係黃色經濟圈既重要考驗.因為一秒拳王係美國電影業巨頭 首次發行香港電影.換而之,今次係黃色經濟圈首度跟美國電影業巨頭既曲線手合作. 今次 罕有發行香港電影,仲係發行一套無機會係大陸上映既香港電影!除了導演趙善恆係黃絲, 電影男主角周國賢亦因為發文香港人加油而被大陸小粉紅瘋狂辱罵全家, 最後無奈告別微博. 如果一秒拳王香港票房收得,就可以向 同其他美國電影業巨頭證明:無機會係大陸上映既香港電影,都可以賺錢! 到時,可以吸引更多美國電影業巨頭支持黃圈香港電影,除左對黃色經濟圈有幫助, 仲可以大大幫助香港本土文化傳承. 不過,一秒拳王要有好票房其實唔易.趙善恆上套導演作品救殭清道夫口碑唔錯,但票房仆街. 我睇左一秒拳王, 覺得一秒拳王絕對好過救殭清道夫.而且其他黃絲手足都如王宗堯,袁彌明都大讚一秒拳王.我諗大部分手足都會喜歡一秒拳王. 希望手足可以入戲院支持一秒拳王.戲院要人. :", "警察遊樂會被投汽油彈車焚毀粉碎警捕18歲男其後指他與案件無關 太子警察體育遊樂會停車場凌晨被投擲十個汽油彈，波及停車場內一部貨車，警方列作縱火案處理，正追緝3名男子。 被波及的貨車車頭嚴重焚毀，露出內部零件及電線等，擋風玻璃粉碎，暫時停放在警察體育遊樂會的露天停車場。 事發在凌晨一時許，附近大廈居民發現火警報案。警方翻查閉路電視，發現三名男子在遊樂會旁邊通往大坑東的小徑，向停車場內投擲多個汽油彈，然後往大埔道方向離開。 消防員到場救熄火警，調查後認為事件有可疑，警員到場調查，檢查散落在地上的物件，並列作縱火案處理。 一隊衝鋒隊人員接報後，在石尾街近福榮街發現一名18歲男子形跡可疑，在其隨身物品中檢獲一支胡椒噴霧，帶返警署調查後，其後指他與案件無關。 調查期間，警方封閉附近一段道路，案件交由深水埗警區重案組跟進，正追緝3名涉案男子。", "又有香港左翼屌鳩你班本土排外極右撐侵法西斯", "有線裁員助理總採主林妙茵：林鄭評訪問 成了 有線大裁員震動社會，與多名採主及記者一同辭職以示抗議的助理總採訪主任林妙茵，周二1日深夜在社交媒體發文，表示作為遞信的一員，我有些話想說。", "耐人尋味警方拘捕一名39歲男子 涉冒充警員訂購飲料但未有付款 警方昨晚拘捕一名39歲男子，涉嫌在去年冒充警員，向一間飲品代理訂購大批飲品送往多間警署，但未有付款，被警方以冒警及以欺詐手段取得財產拘捕。 警方表示，荃灣一間飲品代理公司，去年8月收到一名男子電話，報稱是警員並訂購共340箱飲品，要求公司送往多間警署。飲品公司送貨後，各間警署都有警員接收，而代理公司想向訂購飲品的男子收款時，男子以不同藉口推搪，最終沒有付款。飲品公司今日報警求助。 警方調查後，相信有人向被捕的騙徒捐款，吩咐騙徒訂購飲品送往警署，但騙徒訂購完侵吞了款項，未有向飲品公司付清賬項。 警方提醒，冒充警務人員及以欺騙手段取得財產為嚴重罪行。一經定罪，最高可被監禁10年，呼籲大家請勿以身試法。 .2020-12021232993.", "為時未晚？歐盟建議冰釋前嫌與美聯手對付中国 金融時報報導，歐盟已經向美國建議組織一個聯盟，對付中國的挑戰。這份名為面對全球改變的一個歐盟美國新議題的建議草案，內容包括歐盟與美國需要冰釋前嫌 。歐盟建議美國把握一輩子才一次的集會，組成一個新的全球聯盟，對付中國構成的戰略性挑戰。 這份重修跨大西洋關係的建議草案，已獲金融時報過目，合作的項目包羅萬有，從劃一電子規格到對付新冠狀病毒肺炎和對抗樹林被侵蝕化。 由歐盟委員會撰寫的建議草案指出，如果民主世界需要撐起其利益以對付專權力量和利用我們本身開放社會從而得益的閉門經濟，那麼歐盟與美國的夥伴合作必須要持續和重修。 這份11頁的建議草案並且呼籲歐盟和美國冰釋前嫌，例如歐洲一直都要求向美國科技巨企徵收更多的稅項。 建議草案指出，身為開放的民主社會和市場經濟，歐盟和美國同意中國逐漸加強的國際自信已構成戰略性的挑戰，就算雙方經常都不同意對付這個問題的方法。 建議呼籲歐盟和美國聯手塑造一個數碼規格環境，包括以普通法來對付壟斷和數據保護，聯手合作檢視外國的敏感投資，以及攜手對付黑客活動。 建議草案同時又呼籲雙方合作發展和分發新官狀肺炎的疫苗，並聯手改造世界衛生組織。 金融時報指出，這份建議草案反映了位於布魯塞爾的歐盟對美國出現新政府充滿樂觀的憧憬，並對跨大西洋關係這些年來的格給予北京有機可乘而表達關注。這份建議又支持總統當選人拜登呼籲召開民主高峰會議，認為這份跨大西洋的合作建議，可以成為全球同一志向新聯盟的關鍵。 這份建議草案將在12月10日至11日多個領導人會議上提出，文件建議歐盟和美國在2021年上半年召開高峰會議，到時可啟動這份跨大西洋的合作議題。", "特區政府：美國打壓中國做法虛偽 警告會損害港美關係 特區政府強烈反駁美中經濟與安全審議委員會報告 香港特別行政區香港特區政府今日十二月二日強烈反駁美中經濟與安全審議委員會委員會發表的報告報告，堅決反對其在香港章節中作出的無理攻擊和不實指控。 香港特區是中華人民共和國不可分離的部分，是一個享有高度自治權直轄於中央人民政府的地方行政區域。特區政府嚴正促請美國尊重國際關係的基本準則，立即停止干涉特區的事務。 政府發言人表示：這報告是美方繼美國國會通過一系列針對香港特區的法律後，又再明目張膽地干預香港事務的活生生例子。美方以人權民主和自治為藉口，推出一連串措施，藉香港問題製造事端以打擊中國，做法虛偽。這些毫無根據及不公的政治手段不但徒勞無功，反而會損害港美之間的關係及美方自身的利益。 我們絕不同意一國兩制被削弱的指控。相反，一國兩制是確保香港長期繁榮及穩定的最佳制度安排，沒有人比中央人民政府更堅定履行一國兩制。習近平主席強調中央政府會堅定不移地落實一國兩制政策，確保一國兩制在香港特區全面準確實踐，不走樣不變形。 一國兩制的實施是以中華人民共和國憲法和中華人民共和國香港特別行政區基本法基本法 為法律依據，而非中英聯合聲明。正如外交部多次強調，中英聯合聲明規定中國對香港恢復行使主權及過渡期內的相關安排。中英聯合聲明關於對香港的基本方針政策是中方單方面政策宣示，不是中方對英方的承諾，更不是所謂的國際義務。隨着國家對香港恢復行使主權和完成各項後續工作，中英聯合聲明中與英方有關的條款經已履行完畢。國際社會應正視這事實，停止干預屬於中國內政的香港事務。 我們絕不認同報告中抹黑中華人民共和國香港特別行政區維護國家安全法香港國安法的評論。國家安全屬於中央事權，每個國家都有權利和義務維護其國家安全，無論該國家是實行單一體制還是聯邦體制，國家安全立法都是由中央政府而非地方政府所進行。制定具有域外效力的國家安全法律亦完全符合國際慣例。美國有多項廣泛維護國家安全的法律，其執行機構都屬聯邦機關，而亦有條文具有域外效力。委員會對香港國安法的攻擊突顯其雙重標準。 香港過去曾是世界上最安全城市之一，在二一九年卻被不斷升級的暴力包圍。二一九年六月開始的一連串嚴重暴力事件，破壞了香港一向以來的治安和安全。暴徒縱火大肆破壞肆無忌憚襲擊持反對意見的市民濫用私刑。媒體更充斥着虛假和誤導信息，抹黑警隊，導致香港警方在執法方面遇到前所未有的艱難和挑戰。警方搜獲與暴亂行為有關的武器槍械爆炸品和危險品種類相當廣泛。暴徒在暴力事件中投擲至少5 000枚汽油彈，而期間警方亦搜獲另外至少10 000枚汽油彈。 此外，包括帶有反華情緒鼓吹香港獨立的行為和活動，嚴重破壞社會秩序和危害香港穩定。同時，外國勢力不斷加劇對香港事務的干預，公然以自由和民主為藉口美化激進分子的違法行為。特區政府譴責海外政客對這些嚴重損害國家主權安全和發展利益香港特區的繁榮與穩定，以及奉公守法的香港居民的基本權利及自由的暴力行為視而不見。正正是在這個背景下，作為國家最高權力機關的全國人民代表大會全國人大，在二二年五月二十八日決定制定有關國家安全的全國性法律，在香港特區的層面上維護國家安全，全國人大常委會於六月三十日通過香港國安法。 報告指香港國安法無視香港市民的權利和自由，或削弱特區享有的高度自治，完全是錯誤與偏頗的。香港國安法明確規定香港特區應當依法保護居民根據基本法公民權利和政治權利國際公約和經濟社會與文化權利的國際公約適用於香港的有關規定享有的權利和自由。然而，公民權利和政治權利國際公約所確認的一些權利和自由並非絕對：該公約訂明可在有必要保障包括國家安全公共安全公共秩序或他人的權利和自由時，依法律規定對部分權利和自由作出限制。 香港國安法明確訂明四類危害國家安全的罪行。其構成元素刑罰減刑因素和犯罪的其他後果已清楚列出。奉公守法的人士不會誤墮法網。警方作出的拘捕是基於證據和嚴格按照法律進行。 我們必須強調，沒有人可以犯了法而不用面對法律後果。警方有法定職責維持公共安全和公共秩序。如果市民以和平合法的方式表達意見，警方根本不需要使用任何武力。警方有嚴格的武力使用指引，而有關指引與國際人權的規範和標準一致。 自香港國安法落實以來，香港社會恢復穩定，國家安全在特區得到保障，市民可以繼續依法享有其基本權利和自由。穩定的環境對於本地及駐港外國企業的商業活動均非常重要。 押後立法會選舉的決定是在詳細考慮逾300萬選民在同一天內到超過600個投票站投票的公共衞生風險後作出。鑑於2019冠狀病毒病在二二年七月的一波疫情導致驚人的確診個案及死亡數字，我們必須實施各項嚴厲的社交距離措施以遏止病毒傳播。在這些措施下，候選人將不可能進行任何有意義的選舉活動，嚴格的口岸管制措施亦令身在內地或海外的市民難以及時回港投票。基於法律上實際操作和時間上的局限，引入其他替代方案以便利選民投票並不可行。 就報告中有關香港作為國際金融中心的錯誤論述，政府發言人指出自從香港國安法實施以來，香港的金融市場和聯繫匯率制度保持平穩運作有序。港元匯率偏強，自六月以來錄得接近470億美元的資金淨流入，反映國際投資者對香港金融市場的持續信心。銀行體系穩健，主要銀行的平均流動性覆蓋率超過156，平均資本充足率則超過20，兩者均遠高於國際監管標準。股票市場交易活躍有序，市場對一連串公開招股集資活動反應踴躍。在二二年首十個月，香港股市平均每日成交金額達1,250億元，較去年同期上升40。 發言人說：特區政府有堅定的決心與能力，維護香港的長期繁榮穩定及金融安全，令投資者可以安心在香港營運。在一國兩制的優勢下，香港可抓緊內地持續改革開放所帶來的巨大機遇，同時與國際規則和標準接軌，作為國際金融中心地位不會改變。 特區政府會繼續無畏無懼地在香港依法履行維護國家安全的職責。我們不會被外國不合理地實施的所謂制裁嚇倒。憑着中央政府的支持，特區政府將砥礪前行重新出發。 完 2020年12月2日星期三 香港時間0時52分", "王進洋回力鏢", "上咗年紀退休公務員係咪好多都心缺泛思考能力？ 識兩個公務員親戚，成日信晒啲 ，就算幾咁荒謬嘅嘢都照單全收，柒咗幾次都唔會反省下自己...是但一張女仔照就話係游蕙禎；咩用鹽水浪口可以抗肺鹽果啲又信。大佬，上次沙士已經係咁呃人啦。", "落選港姐前男友油麻地墮樓亡", "食屎有線，記住! 祝早日執笠 唔好唔記得有線", "831暴動案7名被告留守現場 即使沒穿黑衣也暴動罪表證成立 區域法院第廿八庭 姚勳智法官 0831銅鑼灣 暴動 無線電 續審 1114 1:陳 2:金3:劉 4:郭 5:許 6:陳 7:鄒 控罪： 1暴動 1-7 被控於2019年8月31日在銅鑼灣記利佐治街1號一帶，連同其他人參與暴動 2無牌管有無線電通訊器具 1 - - - - - - - - - - - - - - - - 10:18 開庭 控罪一 全部被告表證成立 控罪二 1 表證成立 10:19 休庭 10:35 開庭 1 選擇不作供但傳召一位證人東區區議員徐子見 2-7 選擇不作供 亦不傳召證人 11:08 1 徐子見完成作供 11:13 休庭 11:23開庭 控方不同意能以刑事訴訟程序條例第65條處理1的急救相關證書，但同意1 有急救知識 。1代表大律師認為以此基礎便可以。 有關案件管理： 法官強烈希望今日內辯方能給予書面陳詞；如不能，明天9點前亦可。 此外，法官希望本年內能完成裁決 很大機會會於12月28日裁決 案件押後至明天1100同庭作最後陳詞，期間各被告依現有條件保釋。 感謝臨時直播員", "今日無確診個案既？ 肺炎開始回落啦，大家可以番工啦", "有冇人聽恐懼撚同埋防疫撚聽到有啲煩 1. 我唔同意佢哋一班人對於呢一樣野係好矯枉過正例如屌啲人去行山，講真出入又係人哋自由你理得人哋 佢哋揀得呢一樣嘢又或者做得呢一樣野就有個責任左呢個 㗎啦；不過問題係如果你哋覺得呢班所謂恐懼撚講嘅嘢係廢話嘅話其實咁上心理佢哋做乜鳩 2. 呢班所謂恐懼撚有陣時吹大左呢隻病例如話個肺花晒同跳唔到1，的確呢一啲係幾冇乜醫學根據同埋初步判斷嘅嘢就咁周圍散播的確係好仆街但問題係你哋周圍話呢隻病同感冒差唔多大都欠缺好基本嘅醫學上咁同呢班所謂恐懼撚散播恐懼又有咩分別", "邊間電視台宣佈接收番哂有線既人，我即刻課金 快撚啲", ": 武漢肺炎早在2019年12月在美國傳播 屌你老母", "跳船美司法部聲明：巴爾沒有肯定選舉沒有舞弊 美國司法部發言人週二12月1日晚發表聲明說：一些媒體錯誤報導說，司法部已經結束了對選舉舞弊的調查，以及司法部宣布在選舉中沒有舞弊。 那不是美聯社的報導，也不是司法部長說的。司法部將繼續儘快蒐集並積極追查所有具體且可信的欺詐指控。聲明補充說。 美聯社週二下午發出突發新聞，稱司法部長威廉巴爾 接受他們採訪時表示，迄今為止，沒有看到可能影響選舉結果的大規模舞弊行為。 司法部被要求證實美聯社報導中的評論，以及解釋巴爾為何沒有在新聞發布會上發表上述評論。週二晚接近8點時，司法部做出官方回應。 在週二當天，川普競選團隊的律師魯迪朱利安尼 和珍娜艾利斯 參加密歇根州的選舉舞弊公聽會。 他們隨後發表一份聯合聲明回應巴爾的說法。聲明說：恕我們直言，似乎司法部並沒有進行任何調查。 我們蒐集了大量證據，表明至少有6個州存在非法投票現象，但他們尚未對這些證據進行審查。我們有許多證人在宣誓後作證說，他們看到與選舉舞弊有關的犯罪行為。據我們所知，他們中沒有一個人接受過司法部的詢問。司法部也沒有審計任何投票機，也沒有使用傳票權力來確定真相。", "大家完有線之後，希望將俾有線筆月費轉課俾其他黃媒 蘋果，立場，傳真社等等", "聽障青年襲警罪成判入更生中心 押解離庭一刻喊：媽，生日快樂！ 去年9月大批市民到港島自由行示威，其間一名有聽力障礙的20歲男生與防暴警雙雙倒地，事後男生證實左肋骨兩節骨折右肋骨移位，及後被指企圖搶奪警方胡椒噴霧。男生早前襲警罪成，裁判官鄭紀航今判刑時多番打斷辯方求情，質疑被告中學文憑試成績欠佳：努力到3科得1分，其他唔合格？最終判處男生進入更生中心，並駁回保釋等候上訴的申請。男生離庭前向母親大叫：媽，生日快樂！母親聞言不禁痛哭。", "今日有線新聞咩環境？ 想知", "係咩原因點解中共唔將所有政治犯判死刑？ 點睇？", "少女唔鋤愛阿婆！81歲嬤閃嫁36歲夫 羞爆初夜整條用光光 英國81歲奶奶瓊斯 與埃及36歲男子艾爾布雷漢 2019年夏天在臉書上認識，儘管2人相差45歲，他們在埃及見面後一拍即合，第4天就迫不及待前去登記結婚，幾經周折今年初終於結為連理。瓊斯後來上電視受訪，大談祖孫戀私密房事，回憶第一次翻雲覆雨的那一晚，瓊斯說宛如回到處女時代，很激情，整條潤滑劑都用光光。", "周梓樂死因研訊科大學生會幹事到醫院探望 形容梓樂頭部嚴重變形容貌難辨 科大男生周梓樂去年11月4日凌晨於將軍澳警民衝突中，在尚德邨停車場墮樓昏迷，留醫5天後不治，終年22歲，死因研訊繼續。曾於事發後到醫院探望梓樂的科大學生會幹事供稱，梓樂當時昏迷，頭部嚴重變形，整個頭部均腫脹，雖仍可見容貌，但已認不出病床上的梓樂是學生證照片中的人。 梓樂接受搶救後，梁等人曾探望梓樂。梁形容梓樂當時昏迷，頭部嚴重變形，額頭及後腦包紮紗布，面部尤其是右邊面有密集的瘀血塊，血塊呈紫黑色。 梁又指梓樂整個頭部均腫脹，身體沒有郁動，但明顯在吃力地喘氣。雖然可見容貌，但他不能認出病床上的梓樂是學生證照片中的人。 當值的女保安員彭小薇書面供詞則指巡場後返回更亭，翌日凌晨12時半聽到外面很嘈吵，打算出去看看情況。上司叮囑她小心安全，若有混亂便不要巡邏，因會有防暴警察衝入停車場捉人。 彭的書面供詞續指，當晚整個時段沒有察覺有警員進入停車場。她坦言擔心自身安全，故除了去廁所外，大部份時間均留在停車場地下及車閘更亭內。當晚她沒聞到催淚煙，但聽過砰砰聲，相信是發射催淚彈的聲音。", "老衲正式宣布，有線新聞將會隸屬人民日報", "黑警開咗船舉報熱線: 3660 8623 舉報船隻作違規社交聚會：36608623 ：36608623 本港發生的新一波疫情非常嚴峻，特區政府剛宣布星期三凌晨起會收緊一系列防疫措施。警方留意到，雖然酒吧浴室及派對房間等限聚令表列處所已按照法例關閉，仍有人租用船隻，甚或以私人遊艇進行社交聚會，此等行為大大增加疫情傳播風險。 警方嚴正指出，出租遊艇作社交聚會符合派對房間的定義，即根據599 章必須關閉。而利用私人遊艇進行有公開成分的活動，例如賣廣告或收費上船，亦有可能違規，警方必定嚴正執法。警方呼籲巿民同心抗疫，如懷疑有人違規，市民可致電36608623 通知水警以作跟進。 , . , - , . . . . 599 . , , . . 36608623. , .", "有線新聞？已經唔撚同晒！ 你睇下，少數獻世派幫你做緊野喇！幫你插緊班官！ 奶屎眼喇！", "鍾劍華：誰才是爛仔 多年前，有一次我把電話放在口袋，誤按了掣，撥通了。我自己不知道，後來聽到傳來聲音我才拿起。拿起便聽到是一連串粗口，長達七八秒。而且態度十分惡劣，第一個感覺似是黑社會。 我知道是我不對，打擾了人。原本打算跟對方說句不好意思。但就算我打擾了他，也不必如此吧，覺得無謂再講什麼了，收了線便算。再看看那個電話號碼，原來是陳某。他當年在亞洲電視，曾經找我訪問好幾次，我把他的電話存了入聯絡人！ 因此，我早就知道這個人好眉好貌，但骨子裏有時會與爛鬼無分別。這件事我一直冇跟人講過。何必！自己知道算了！不過既然今天有人竟指要求澄清被解僱原因的有線記者朋友爛仔，我覺得也不妨讓人知道誰才早就表現得像爛仔。 當然，也要帶定頭盔。雖然傳來的聲音也像，但也可能不是陳某，是他某名骨友代接也說不定！還是要疑中留情！ 順便補句遲來的道歉：當年打擾了！你啲粗口好難聽！", "有線新高層：點解唔派記者去外交部記者會？有喎 有線新聞大裁員，引發多個員工不滿辭職。被解僱嘅有線中國組助理採訪主任黃麗萍就話，新任職嘅4位管理層同新聞部都一直溝通唔到，依家選擇一刀斬落嚟，更加見到完全零溝通。 佢又話：唔明佢裁員準則係咩！係咪要令到我哋運作唔到？ 其實新高層上任後，多次有可笑嘅要求，包括係港台蔡玉玲被捕事件，高層竟然話：頭條係林鄭去北京，定係四個檢測中心？ 另外有次外交部記者會，高層質疑點解有線冇去，又話有，黃麗萍覺得：睇住做我就唔做有線啦！", "大家買產品前 要諗清楚 每日任務 有咁多廣告 應該係既大客。二月前有講停左大部分廣告 仲有個感謝任務 但近日留意到旗下品牌有返廣告 1. - 2. 洗衣液 3. 1.派 2.請願 3.永久抵制 4.互留言 除左有廣告 仲用偽人蔡貝做代言 唔止咁 仲成日贊助偽人 請罷買所有產品 請即民間行動組 : :", "599 加到一皮，撚廚哥準備幾多張？", "全民造星人究竟知唔知笑忘書點解？？？ : 蕭生見到會唔會激死 蕭生真係好鐘意文學", "覺唔覺傻先聽陶傑節目", "英國線 新： 叫英國攞返香港主權 ！ 英國畀咗救生艇我哋, 我哋當然好多謝佢哋. 但係 我哋都好撚鍾意香港 唔想走嘅大有人在 亦唔想放棄其他手足 中國違反聯合聲明, 英國就有權提出條約失效 尤其是美英日台而家聯成一氣咁 趁呢個機會 英國收返香港主權 所以我地好應該而家開始係大大力吹風 暫時諗到既文宣圖：", "集思廣益致命中國紀錄片 : 之前睇有線中國組提及呢本書同短片 內容係講中國入後0既不公平貿易手法令美國工人失業同埋對環境工人0既剝削 分左五大類：環境污染，操控匯率假貨同侵犯知識產權工人權益同埋出口補貼 呢套野係侵侵當選前已經有，而作者而家0係美國政府有官職 而且，入面建議大多都被侵侵採納 好諷刺0既係，一個以共產主義自居0既大國居然利用資本主義剝削工人同農民 仲打住 同全球化不斷侵佔世界資源同環境 而得益者，只有國企官僚同極少數同共產黨關係密切0既資本家 兩國工人消費者癌症村村民都係輸家 所以，貿易戰可算係為正義而戰", "大老山塞乜鳩？倒灌塞到入馬鞍山 8點馬鞍山上車， 8:45仲係沙田醫院 同屯公有得比", "注 定 失 敗 轉貼： 注定失敗 一切要由一個試驗開始： 數年前，同同事開會，無無聊聊，於是開咗一個話題： 我試下係咁講 呀。，我肯定自己近幾年都無喺任何地方過 呢個字。我啦！ ！ ！ ！ 過咗幾日， 彈咗個廣告畀我，係關於 。 記得嗰下， 係我首次意識到，自己連講嘢都畀知道。 又或者係聽到，再將資料過埋畀？ 唔肯定。 總之呢個 已經侵佔到人類嘅血肉之中。 喺無窮數據試驗之下， 佢可以清楚你對咩有興趣想睇咩想聽到咩。 同時，知你唔想睇咩唔想聽到咩，永遠唔畀你睇。 你嘅世界開始單一 但大家都對單一毫不反抗，因為兩個字習慣。 一切要由一個習慣開始： 係老人家先玩；後生緊係玩。 呢一句4年前開始流行。 但無所謂，反正無論定，都係屬於, . 其實當日見到收購埋，我第一反應係好恐懼。 因為佢已經掌握咗我生活嘅70。 每日每日每日， 已經成為99香港人嘅習慣。 大習慣，唔難改變。 微小習慣，先最難改變。 尤其係關乎另一個人。 你拒絕了， 但朋友在 中傳來一條 。 如何？ 而且別忘了， 是乘著千年一次的網絡革命這個天時而起，扎根十幾年。 它拿走了 人類對科技最沒防範的十年。 你肯定自己逃得掉？ 一切要由一個賣點開始： 當年死亡接著死亡死亡死亡。 它們通通輝煌過， 但死因都係一樣，有另一個具賣點嘅替代品出現。 當時點解受歡迎？ 因為相功能同容易朋友啲朋友。 返返15年前，你同去完街影完相，就要喺逐張。 而一次過， 返你，你直接埋其他。 一擊致勝。 之後慢慢有開始有 ，都係後話。 一個平台，最重要係實用賣點豐富內容。 逼自己用係最難持之以恆。 呢一點，戰線係答案。 大家都逐漸少用，係不爭事實。當然，而家連都加入埋維穩 因為對於香港人嘅使用習慣而言，嘅獨特賣點，不吃香。 而呢個時代最恐怖係抄得好快 受歡迎嘅功能賣點， 到有機威脅時，已經抄晒。 你要用賣點去贏，都唔易。 再者，就好似10年前嘅一樣， 獨特賣點不見太多，咁而家我哋又係逼自己用？ 最後，一切要由一個失敗開始： 呢個係我嘅 : 點解話失敗？ 但我又開。 首先，唔係咁講喺而家嘅演算法下，可能無50個人睇到 如果你見到有50個，咁我成功咗㗎啦，蝦蝦。 另外，原因好簡單。 覺得注定失敗就唔做， 咁呢一年大家唔使咁辛苦。 就當一次演習， 一次拒絕科技獨大嘅演習。 1.一切要由一個試驗開始： 你唔試第一次，就唔知下次點做得好啲。 2.一切要由一個習慣開始： 習慣，需要天時。 有對科技最沒防範的十年； 咁而家就係對科技最有防範的十年。 拒絕獨大，就要有新力量抗衡。 呢份動力，就係習慣。 3.一切要由一個賣點開始： 就好似10年前嘅一樣呢一點，或者已經足夠頂一陣 同埋實用賣點我幫佢唔到； 豐富內容呢，可以略盡綿力 我呢10年喺寫過嘅散文，原來都接近1000篇。 我會將自己最喜歡嘅，每日等，有啲嘢睇。 其實，注定失敗仲有另一個意思。 就係如果今次成功咗， 世界嘅人轉晒去。 咁，只會變成另一個， 佢可能會好快賣廣告，要你付費推，或者秒速奶共。 唔出奇。 所以， 我唔需要完全死亡，我係要佢出現大量競爭者。 對於科技，獨一永遠最危險， 當一件事變得單一， 就要有新力量抗衡，互相牽制。 今次會唔會成功，我諗睇一個月都會知道。 2020年淨返30日， 我就每日喺 最少都一篇文。睇下結果如何。 我悲觀底，覺得成功機會不大， 但試落去，總有一次會成功，所以每次都嘗試。 最後講多次，小弟嘅 :", "究竟戲院做錯左咩野嘢!!改一改名詞 由2020年年頭到年尾, 我都未聽過有戲院群組出事. 科學證實武肺只能經特定在醫院情況下,先會出現空氣傳染. 在一般環境係, 無法經空氣傳染. 武肺主要口水飛沫傳染, 基本所有人都面向前面看電影, 亦好少在戲院高談闊論. 就算有除非朋友,根本只會噴到你背面. 而且人人都帶口罩,飛沫傳染機會近乎零. 因接觸而感染更低. 遲入場要推門. 走人要推門. 真係無咩幾何, 有機會經物件接觸而感染. 結論 ............. ................. 我小你老尾777,仲咩野要關戲院.", "黃營活該贏不了 - 曾志豪 節錄 黃營活該贏不了 - 曾志豪 很痛心的說，黃營的抗爭，如果最後贏不了的話，不怪誰，就是怨自己。我們活該贏不了。因為我們，無時無刻，都在分裂內鬥。 早前立法會留任與否的問題，已經告訴大家，黃營根本只是被一層脆弱的草紙糊裱包裝，表面團結，實際是隱性分裂。有共同外敵時，尚可借外敵作為共同包裝，勉強不分；一旦敵人炮火稍緩，內鬥又起，互相攻。 譬如黃店，每間都指責對方賣的是人血饅頭。不同的援助基金或律師團體，突然又變成出賣手足的詐騙集團。 警察秋後算帳，以藐視立法會罪名拘捕一眾前和現任立法會議員，這本來是一宗徹頭徹尾的政權欺壓議事機關的新聞，我天真以為應該同仇敵，槍口對外，誰知網上竟然有人嘲笑留守議員自取其辱攞嚟衰。有人諷刺這些議員，不是說自己留守議會可以阻擋惡法嗎？根本就被政權綁手綁腳，以後想拉布阻礙惡法都會被控藐視立法會，證明留守的決定是自欺欺人，早知結果何必當初云云。 這是甚麼心態？政權不斷改遊戲規則，把原本存在的抗爭空間收窄取消，這難道又是抗爭者的責任？當初留守議會，然後議會功能再被剝削，如這便是留守者的錯誤，那麼如政權進一步收緊街頭集會或國際戰線的空間，連在網絡打一句 12都犯國安法， 難道又變成了街頭抗爭者的錯誤？ 這簡直就是 ，黃營永遠存在只有自己才是正確抗爭路線的心魔，一旦別人選擇其他抗爭手段，便會有一種睇死你唔掂的心態，最終政權真的封殺了這些抗爭手段，那些黃營中人便會幸災樂禍，好像比抗爭成功更開心。但人家的手段失敗，不代表他們的路線便成功。 就連美國總統選舉也成為香港黃營的分裂原因，這實在是最大的諷刺我們無份投票，卻有份一起品嚐撕裂內鬥的惡果。", "衲場新聞會吸衲晒所有有線新聞工作者", "傻先會瀨特區政府唔封關，配合武漢肺炎鬧劇 弱傷風封乜撚嘢關？不如封你老母個臭好過啦", "教育局:中六學生不用停課", "有線舊錢變成新網台營運資金 如題，我訂緊100蚊有線，剩係睇新聞， 準備一舊錢就支持你地開新聞網台， 將原有嘅有線精神延續落去。 如果有一萬個睇有線嘅人都準備， 又轉落新網台到，每個月都有100萬嘅營運資金， 如果有十萬個，就有一千萬，應該夠開台？ 但避免被屈洗黑錢，一定要等你地開始左搞， 然後用會員制其他形式收費。 大家點睇？香港人都應該做啲野去支持佢地， 唔係剩係讚有風骨咁簡單。 .. 我明立場自由嘅，不過近排社評質素真係好一般，大家可以自己考慮下繼唔繼續。", "有冇人發覺得百幾宗確診其實好撚少 香港有7百萬人先得百幾人確診，0.1都冇 灰塵都不如，用不著大驚少怪 中左都唔驚，死亡率咁企，仲有5000收 有你著數", "突發！支那湖北省疾病防控中心117頁機密文件外流！揭支那當局隱匿疫情 武漢肺炎疫情去年底自中國爆發後迅速擴散全球，至今已超過6343萬人感染，並奪走逾 147萬條人命。國際上質疑及譴責中國當局隱匿消息導致疫情在全球失控的聲浪不曾間斷 ，儘管中國始終否認並堅稱以有效率和透明方式揭露訊息，但根據美國有線電視新聞網 取得的中國官方外洩117頁機密文件顯示，中國當局出於政治考量隱匿疫情，並在疫 情爆發初期處理失當。", "公務員幾時先有報應？", "恭喜周庭和黃之峰 恭喜周庭和黃之峰 :", "共又嚟願榮光歸香港加咗年齡限制 唔睇唔到 :", "川普總統：我不為自己而戰 今年的美國總統大選跌宕起伏，其驚心動魄的程度不亞於一場大戰。在民主黨選舉舞弊更多證據浮出水面之際，更多正義的政府官員專家學者平民百姓紛紛發聲，要求找出真相，嚴懲竊取權力和大選的左派勢力。 週一早上，川普總統發推文說，他不是為了自己而戰，而是為了那些支持他的美國選民而戰。 我不是為我自己而戰，我是為7400萬人投票給我的不包括許多被扔掉的川普選票人民而戰，這是現任總統的最高得票紀錄！", "突發有方法可以唔洗 安心出行 都可以幫襯黃餐廳 就係用拎得外賣，簡單又唔洗裝安心出行出賣資料 除左可以跨區送貨，滿150入仲可以免運費，平過一大截 唔夠150蚊都可以入減30 旺角名店 串串金 而家做緊買一送一優惠，屌你土瓜灣何文田尖沙咀奧運九龍塘南昌通通都送 趁住2629號懲罰祭，叫外賣就用拎得啦 外送地區：油尖旺太子大埔中上環灣仔 拎得 - 傳送門： - 外賣落單連結： - ： - 餐廳加盟連結:", "維基百科戰線完全收皮 香港貢獻90清一色親中用戶。 黃絲完全隱形完全唔 所謂戰線只係得三分鐘熱度 12港人唔理俾人刪哂事實又唔理", "在美國，我們不崇拜政府，我們崇拜上帝！川普向大學畢業生演講節録 川普總統在世界著名基督教學府自由大學 演講白宮圖片 川普，可能是在美國曆屆總統中，被衆多媒體醜化最多的一位總統。他被貼上了超量的負面標籤，如張揚不文雅等。因此，很多人都在說2020美國大選，這已經不是川普與拜登之間的競選，而是支持川普和反對川普的戰爭了。 2017年，川普總統在世界著名基督教學府自由大學 的畢業典禮上做了一次精彩的演講 。 川普對年輕的畢業生們講了些什麼呢？現在，就讓我們來看看譯者顏明陽編譯的其中部分內容： 川普說：我們過去只是按照慣例輕易地順流而下嗎？輕易放棄，只因爲那是容易的路習慣的路已經被接受的路嗎？記住一點：從來就沒有任何一件值得做的事是能輕易實現的，從來沒有，沒有。堅定信念意味着你必須面對那些缺乏勇氣做正確事的人們的批評。他們知道什麼是對的，但是他們沒有勇氣膽量或毅力去面對和去做。這是一條所謂的人跡少至的道路。 我知道你們每個人都會是爲真理而戰的勇士，或者爲你的國家和家人而戰的勇士。我知道你們每個人都會做對的事情，而不是容易的事。你們將會坦誠地面對自己自己的國家和自己的信仰。 我在華盛頓短暫的時間裏，經歷了那個殘破系統的第一手見證。一小羣失敗的聲音，認爲他們知道一切瞭解每個人試圖告訴其他人如何生活做什麼和如何思考。但是，你們不會讓其他人告訴你們應該信仰什麼，特別是當你們知道自己是對的的時候。 那些今天即將畢業的人，僅在去年一年就做了五十萬小時的慈善義工，令人難以置信的工作量和慈善。幾乎沒有其它大學學院可以聲稱他們做到了接近的水平。我們不需要華府教訓我們該如何生活。我站在這裏看着的是下一代的美國領導人。我們的學府很可能會出一兩個總統。有要成爲總統的都舉手。鼓掌 在你們的心中，已銘刻了服務奉獻和忠誠的價值觀。現在，你們要走到社會上，將你們的希望和夢想付諸行動。美國一直是夢想之地，因爲美國是一個真正信徒的國家。當清教徒們登陸時，他們做了祈禱。當我們國家的創始者們寫獨立宣言時，他們四次提到創世主，因爲在美國，我們不崇拜政府，我們崇拜上帝。歡呼和鼓掌這就是爲什麼我們的入選官員在宣誓就職時手扶聖經說：願上帝幫助我。這就是爲什麼我們的貨幣自豪地宣稱我們信任上帝。這就是爲什麼我們每次說軍隊誓言時都自豪地宣稱我們是在神之下的一統國家。歡呼和鼓掌 美國的故事是一場歷險的故事，始於深厚的信仰宏偉的夢想和謙恭的開端。這也是自由大學的故事。從開始至今已經過去了這麼多年，最初只有154名學生。事實上，沒有人是通過爭吵和做批評家而取得重大成就的。沒有什麼比當批評家更容易和更可悲的了，因爲那些人無法將事情做出來。不管批評家們怎麼說，未來都屬於遵從自己內心的人，因爲他們真正相信自己的眼光。 永遠不要放棄。永不放棄。", "香港似文革 李臻：沒受過教育的人愛批鬥大學生 早前香港大學校委會維持等埋首席副校再任命副校長後，學生衝入會議現場。其中一名校委會成員李國章批評大學生行為如同文革。資深新聞工作者李臻於其 反指香港最似文革的地方，就是一班沒受過教育的人愛批鬥大學生。 李國章於學生衝入校委會會議後，批評大學生如同紅衛兵，文化大革命剛開始時，紅衛兵的做法並沒有如後期般誇張，但那就是他們如何開展大革命的模樣。他們驅逐教授強逼他們坐下下跪承認他們做錯了。形容事件完全是歷史重演。 前有線無綫新聞記者及主播，現任寬頻電視首席主播李臻，在其回應此事，他指香港現時最似文化大革命的地方，可能是愈來愈多沒有受過太多教育和不太識字的人，愛批評 批鬥大學生和知識分子。", "全面脫貧後再創奇蹟 央視：13億中国人看得起病 繼832個國家級貧困縣全部脫貧摘帽後，中國央視週一再度報導一項中國奇蹟，報導指出，中國建成了世界規模最大的基本醫療保障網，13億多中國人看得起病用得起藥，醫保扶貧政策累計惠及貧困人口就醫4.8億人次，助力1000萬戶因病致貧群眾精準脫貧。不過，自由亞洲電台表示，受訪民眾反應，他們無力承擔高昂醫療費用。", "信報劈炮員工：剪片那位係公認剪得最快，攝影嗰個屬師傅級，新聞刺針得獎唔少，完全講唔通點解炒呢堆人！ 有劈炮的採主向筆者說，明白現時經濟環境差，公司瘦身節流可以理解，但最令他們反感是管理層只交代解僱人數和被裁者姓名，並無合理解釋辭退原因；而且被炒名單中不乏新聞部表現出色的同事，批評高層沒汲取上次裁減資深工程人員的教訓，剪片那位係公認剪得最快，攝影嗰個屬師傅級，新聞刺針有唔少故仔得獎，高層完全講唔通點解炒呢堆人！ 有高層爭取減少裁員 有線新聞今夏空降陳興昌和李臻等多名管理層，當時中國組已有默契，假如有組員突然被炒，全組將齊上齊落，所以中國組昨天總辭，據聞早在管理層預計之內，惟港聞組多人一併遞信聲援，則讓高層始料不及。有不忿公司炒人而離職的港聞組員工認為，如果管理層事先就解僱行動向主管摸底，就算無助改變裁員的現實，亦不會令中層如此憤怒，或可避免觸發港聞組多人遞信。 裁員解釋未能平息同事怨氣之餘，某些新聞部高層的態度和處事方針，更成為員工加入辭職的導火線。 有線新聞總監李臻日前訪問行政長官林鄭月娥時，因為問題毫不尖銳，已惹來下屬微言。昨天大批記者要求高層交代解僱理據，另一名新聞總監陳興昌把行動形容為爛仔講數，令不少採主及記者氣在心頭，當下即決定炒公司魷魚。 據筆者了解，幾名新聞部高層並非昨天才得悉公司裁員決定，為怕走漏風聲多生枝節，故一直保密。另有消息透露，本來新聞部裁員數目遠遠不止40人，經部分高層爭取後才減至此數。有遞信請辭的記者直言，相信有高層曾經為此極力斡旋，可是他們的回應和態度令人失望，覺得彼此已失去互信，長此下去很難繼續合作，遂決定離開這間公司。", "今朝有線新聞仲係咪一切如常？ 啲有料記者走晒 剩低咁少人 仲唔做到隻狗咁？ 定還是同平時一樣", "大家忍多陣， 贏左，各地疫情就會陸續收皮 知道武肺係支國實驗室合成 知道各國政府都利用武肺去達成某種目的 佢穩住總統職位後，就會專心針對背後嘅勢力去做野 武肺係世界各地將會陸續收皮", "致所有係外國既巴絲 香港人 你地係香港人 唔係中國人 你地可能對外國人叫你你已經習慣左 好自然咁應佢或默認 但請你地由今日開始要糾正自己既壞習慣，話俾外國人知你係 , 係外國做飲食既 由其係外賣 餐館 ，可以既話唔好再用 ,可以用 或 致命病毒畜生昆蟲 致命病毒畜生昆蟲 致命病毒畜生昆蟲", "願香港制警惡除警姦 死黑警 你咁唔想見到我就日日推俾人睇", "有課金比立場既你入一入黎 不如眾籌開個新既媒體比有線新聞組去拍電視類型既節目啦 好過課比立場仲要成日放埋屌香港人屌既投稿", "有線既記者如果去傳真社做，我第一個課金 兩邊題材類型咁似 9成9一拍即合，點睇", "收皮轉 香港人加油轉載，更多 傳出去畀唔同地區既朋友,邀請大家加入,脫離既魔爪啦同都有架 簡單幾步： 1.入下載及註冊: 2.入郵箱通過驗證 2.係下方搵番想入既 3.有 有驗證，答埋問題等批核 4.入到就同大家 個 啦 海外手足 加拿大香港人： 唔得就試呢個: 溫哥華香港人: 加拿大 : : : 美國香港人: 其他： 愛情谷: 咖啡迷: 天下貓貓一樣貓: 香港人自由吹水谷 ： 小心駕駛討論別人駕駛態度: 心駕駛,安全車速,溫馨提示: 無聊 : 香港人搵工 香港人寵物 香港人，加油！: 罷買中國貨: 夜貓59協會- 召集夜行性人類 真香港人。鐵騎26谷 : 高達扭蛋: 香港人的高達重裝重奏交易及討論區: 黃金爆谷圈電影 : 有廣東歌就唔會有世界末日: 香港人煮家: 香港人焙烘: 有漏既話留言補充,我會不定時 有機會開唔到有中字既 唔得，咁就要按返回，去到版面右上方放大鏡去搜尋名 大家可以搵侵侵 大紀元", "莎莎上半年虧損擴大至逾兩億元，下半年會繼續關店 截至9月底止上半年，莎莎虧損2.42億元，去年同期蝕3653萬元，營業額跌六成二。上半年港澳同店銷售跌近六成七，管理層表示，疫情為消費模式帶來根本性轉變，即使未來疫情放緩，電商的重要性仍持續增加，加快轉向新零售模式是首要任務。集團會積極推動2業務，彌補實體店流失的銷售。莎莎又稱，自9月起積極理順店舖網絡，減低營運成本及加快轉虧為盈的步伐，下半年會繼續關店。 阿布泰分店越開越有，莎莎就越執越多 我只有兩樣嘢想講，第一，踩港撚收皮未？係咪又要繼續講黃絲幫襯黃店當抗爭乜乜藍店又排長龍戰線淨係識抵制埋啲無人用嘅嘢 第二，派！抵制莎莎記得抵制埋佢女婿間威威清潔用品，叫老母唔好買佢啲洗衣粉同清潔劑，替代可以睇置頂 威威清潔用品 莎莎 抵制 戰線及抵制名單 抵制戰線，每日派，對方廣告費就億億聲咁跌！", "其實遊戲機中心做錯左乜 好似一直都冇咩群組關佢事 又要戴罩...", "習近平：建設中国特色考古學 認識中国一萬年的文化史 據新華社報道，12月1日出版的第23期中共黨媒求是雜誌將發表中共中央總書記國家主席中央軍委主席習近平的重要文章建設中國特色中國風格中國氣派的考古學，更好認識源遠流長博大精深的中華文明。 文章強調，當今中國正經歷廣泛而深刻的社會變革，也正進行著堅持和發展中國特色社會主義的偉大實踐創新。我們的實踐創新必須建立在歷史發展規律之上，必須行進在歷史正確方向之上。考古工作是展示和構建中華民族歷史中華文明瑰寶的重要工作。認識歷史離不開考古學。必須高度重視考古工作，為弘揚中華優秀傳統文化增強文化自信提供堅強支撐。 文章指出，要充分認識中國考古工作的重大成就和重要意義。中國考古發現，展示了中華文明起源和發展的歷史脈絡，實證了中國百萬年的人類史一萬年的文化史五千多年的文明史；展示了中華文明的燦爛成就，是堅定文化自信的重要源泉；展示了中華文明對世界文明的重大貢獻。 文章指出，要做好中國考古工作和歷史研究。第一，繼續探索未知揭示本源。第二，做好考古成果的挖掘整理闡釋工作。第三，搞好歷史文化遺產保護工作。第四，加強考古能力建設和學科建設。 文章指出，在歷史長河中，中華民族形成了偉大民族精神和優秀傳統文化，這是中華民族生生不息長盛不衰的文化基因，也是實現中華民族偉大復興的精神力量，要結合新的實際發揚光大。 . 議事廳555574", "選舉月前收中資公司4億美元 美國證券交易委員會的備案文件顯示，投票機 的母公司在大選前一個月，從瑞士銀行獲得4億美元，而該銀行與中共政府關係密切。 在美國28個州運營投票機，川普特朗普總統及其支持者指責，不僅在選舉夜將選票轉給拜登，還參與刪除了川普的數百萬張選票。 根據旗下的資料庫信息文件見這，2020年10月8日，紅杉資本 向證監會提交了表格申請 發行產品，銷售金額為4億美元，銷售接受方被確定是瑞銀證券 。 紅杉資本於2018年收購了投票系統。紅杉資本就在10月剛從瑞士銀行獲得4億美元的資金。 此外，紅杉資本還在2014年12月收到瑞銀2億美元資金。 瑞銀證券是瑞士投資銀行瑞銀集團在中國的有限公司，在2018年12月之前，瑞銀集團只持有24.99的股份，剩下的75股份歸中國中共政府所有的國有企業掌控。 當時瑞銀證券有限公司的股份構成如下：北京國翔資產管理有限公司33瑞銀集團24.99廣東省交通集團有限公司14.01中國國電資本控股有限公司14和中糧集團14。 北京國翔是屬於中共國有資產。廣東通信集團的利益相關者是廣東省政府。中國國電是中共國務院國有資產監督管理委員會管理的國有企業。中糧集團是在國資委直接監督下的國有企業。 國資委是國務院直屬的專門委員會。 根據瑞銀集團的網站，瑞銀證券在2018年12月1日成為中國境內第一家實現外資控股的證券公司。中共證監會批准瑞銀證券增持股份，從24.99增加至51。 瑞銀收購中國國電資本控股有限公司以及中糧集團有限公司分別持有的12.01及14瑞銀證券股權。 瑞銀集團首席執行官安思傑當時說：拓展中國業務是我們的戰略重點自1989年正式在中國內地市場開展業務，瑞銀一直以來都是外商投資中國的領跑者。 到截稿前，瑞銀集團未就此事置評。", "回顧淨係十一月已經發生咁多事，痴孖筋 已經唔係由七一國安法立法開始數，黎智英，十二港人，鍾翰林，狗入蘋果日報，譚得志，各國制裁，各國取消引導條例，英國同51，美國大選... 0111 胡志偉尹兆堅黃碧雲張超雄郭永健被捕 0311 鏗鏘集編導蔡玉玲被捕 0311 浸大學生記者鄧澤旻被捕 0511 網媒娛賓女記者今早被上門拘捕 0511 國安處舉報熱線正式啟用 0811 周梓樂離世一年 0911 前學生動源成員陸海天被捕 1011 美國財政部宣布再制裁4名中港官員 1111 楊岳橋郭榮鏗郭家麒梁繼昌喪失議員資格 1211 民主派立法會議員宣布總辭 1211 中大保衛戰一週年 1311 加拿大推出移民新措施 1311 可立小學教師被教局釘牌 1511 前小學教師楊博文被捕 1511 記協遊行不獲批 1611 安心出行可以下載 1611 黃店黃屋台東主等四人被捕 1711 沙田區議員李志宏被捕 1811 理大圍城一週年 1811 許智峯朱凱陳志全被捕 1911 中大畢業遊行 2011 國安處進入中大校園蒐證 2011 王婆婆王鳳瑤被捕 2111 金馬57屆最佳劇情短片夜更 2111 網台100主持傑斯被捕 2211 確診武肺可一筆過5000津貼 2211 英國國會跨黨派提名王婆婆諾貝爾和平獎 2211 王百羽李軒朗被捕 2311 黃之峰周庭林朗彥認罪還押至下月中判刑 2311 12月書展暫停，延期至明年七月 2411 百大女性，周庭榜上有名 2511 施政報告，國教借用通識科借屍還魂 2511 將會修例公務員宣誓 2711 理大圍城贏得最佳剪接獎 2711 車牌申請失敗 2811 警下周起將拘太子站獻花人士 3011 十二港人一百日 我夠膽寫包單一定有遺漏，真心痴撚線香港，仲可以吃喝玩樂繼續返工，完全當冇事發生，真心做唔到 話我正能量撚都要咁講 明知健康碼大灣區明日大嶼辱警罪之後係咁過，黎明之前嘅黑暗係最撚黑暗，但大家挺住，做得幾多得幾多 五大訴求 缺一不可 光復香港 時代革命 香港獨立 唯一出路", "支那企業做咩死咩！ 電動車熱潮 支那鋰王爆債券違約 中國新能源車即電動車車企近年來頻傳破產倒閉！ 全球最大鋰礦生產商被稱為鋰王的中國天齊鋰業 ，因先前砸大錢進行海外併購，如今陷入債台高築，更 面臨約十九億美元債券違約危機；該公司若二二一年 仍繼續虧損，恐遭深圳交易所除牌下市。", "冇圖如果樓上咁撚樣掛臘肉點應付", "許智峯：只係去每年一次嘅外訪，同外國官員交流環境政策同氣候轉變意見。多謝特別係連登仔關心。 有網民發現，丹麥國會議員 喺講述民主黨許智峯到埗當地消息，仲話會 盡一切努力確保你安全，咁啱佢又真係有官司，引來不少揣測。 ... 立法會再無民主派嘅生存空間，加上政權嘅清算一浪接一浪，一有人離開香港，都會引起唔少揣測。有網民發現，丹麥國會議員 喺講述民主黨許智峯到埗當地消息，仲話會 盡一切努力確保你安全，咁啱佢又真係有官司，網民都好想知係咪流亡丹麥。 八方用短訊越洋求證，許智峯話大家誤會哂喇，佢只係去每年一次嘅外訪，同外國官員交流環境政策同氣候轉變意見，今次照例拜訪國會議員學者同代表。不過佢都多謝特別係連登仔關心咁話。 ...", "支持記者，報導真相 睇見琴日有線炒清算記者，我有以下嘅行動同決定 1. 即時移除手機內嘅有線我屋企無裝有線，所以無得 2. 決定將本來對某個人道組織嘅月捐三四千左右，改為平均分比幾個我認為可靠嘅獨立媒體。 3. 我喺呢度呼籲香港人，唔好淨係好攪移民鬥黃...，做自己有能力做到，又支持到記者嘅嘢。我哋唔可以阻止到有線清算記者，但係我哋可以幫佢哋有機會去其他為報導真相而唔係服事政權嘅傳媒度工作。我而家諗到自己可以做嘅係每月定額捐錢，令獨媒可以有穩健嘅經濟基礎去擴充人手，吸納被政權視為眼中釘嘅記者。最終得益嘅都係我哋自己。 記得上年某次遊行期間，有一組香港電台嘅記者喺遊行隊伍當中採訪。當佢哋完成採訪離開嘅時候，周圍嘅人大叫支持港台支持記者，中間有人加咗句記者好靚女呀，嗰位女記者笑住咁回應我哋會努力㗎啦。分享呢個片段，係想話一句打氣嘅說話都可以有支持嘅作用，做得更起勁。 大家有乜嘢更好嘅提意，歡迎在此交流。", "有線中國組全組總辭！？ : 眾新聞 最新 有線中國組全組總辭有線中國組助理採訪主任黃麗萍被解僱，有線中國組總採訪主任司徒元與全組10名編採人員亦決定辭職。司徒元是有線中國組的主管，屬公司元老級人馬。 有線中國組專責採訪內地新聞，報道多次獲獎。中國組曾獨家專訪湖南工運領袖李旺陽2008年四川大地震時深入災區直播，亦曾採訪廣州烏坎村維權運動。", "國安處劉賜蕙還清西半山物業按揭 再有被美國制裁的警務處高層，還清名下物業的按揭。最新的土地登記文件，本月 10 日被美國財政部列入制裁名單的警務處副處長國家安全劉賜蕙，在被制裁 15 日後，將個人全資持有的西半山嘉富臺單位按揭全數償還。由於警務處處長鄧炳強本月中已將置富花園單位按揭還清，目前被制裁 3 名警務處人員之中，只有警務處國家安全處高級警司李桂華未還清貸款。 而鄧及劉先後還清按揭，意味目前被制裁警務人員之中，只餘職級及薪酬最低的李桂華仍有按揭要償還。 另一方面，同被制裁的律政司司長鄭若驊，在今年 8 月被列入首批美國制裁中港官的名單，她在一個月內即還清曾被揭有僭建的海詩別墅獨立屋，以及沙田駿景園單位的按揭貸款。", "0830-1100 風波裏的茶杯 星期一至五 0830-1100 風波裏的茶杯 星期一至五 100 直播 100 風波裏的茶杯 2020年11月24日 100 : 100 510", "特區政府強烈反駁美中經濟與安全審議委員會報告 特區政府強烈反駁美中經濟與安全審議委員會報告 香港特別行政區香港特區政府今日十二月二日強烈反駁美中經濟與安全審議委員會委員會發表的報告報告，堅決反對其在香港章節中作出的無理攻擊和不實指控。 香港特區是中華人民共和國不可分離的部分，是一個享有高度自治權直轄於中央人民政府的地方行政區域。特區政府嚴正促請美國尊重國際關係的基本準則，立即停止干涉特區的事務。 政府發言人表示：這報告是美方繼美國國會通過一系列針對香港特區的法律後，又再明目張膽地干預香港事務的活生生例子。美方以人權民主和自治為藉口，推出一連串措施，藉香港問題製造事端以打擊中國，做法虛偽。這些毫無根據及不公的政治手段不但徒勞無功，反而會損害港美之間的關係及美方自身的利益。 我們絕不同意一國兩制被削弱的指控。相反，一國兩制是確保香港長期繁榮及穩定的最佳制度安排，沒有人比中央人民政府更堅定履行一國兩制。習近平主席強調中央政府會堅定不移地落實一國兩制政策，確保一國兩制在香港特區全面準確實踐，不走樣不變形。 一國兩制的實施是以中華人民共和國憲法和中華人民共和國香港特別行政區基本法基本法 為法律依據，而非中英聯合聲明。正如外交部多次強調，中英聯合聲明規定中國對香港恢復行使主權及過渡期內的相關安排。中英聯合聲明關於對香港的基本方針政策是中方單方面政策宣示，不是中方對英方的承諾，更不是所謂的國際義務。隨着國家對香港恢復行使主權和完成各項後續工作，中英聯合聲明中與英方有關的條款經已履行完畢。國際社會應正視這事實，停止干預屬於中國內政的香港事務。 我們絕不認同報告中抹黑中華人民共和國香港特別行政區維護國家安全法香港國安法的評論。國家安全屬於中央事權，每個國家都有權利和義務維護其國家安全，無論該國家是實行單一體制還是聯邦體制，國家安全立法都是由中央政府而非地方政府所進行。制定具有域外效力的國家安全法律亦完全符合國際慣例。美國有多項廣泛維護國家安全的法律，其執行機構都屬聯邦機關，而亦有條文具有域外效力。委員會對香港國安法的攻擊突顯其雙重標準。 香港過去曾是世界上最安全城市之一，在二一九年卻被不斷升級的暴力包圍。二一九年六月開始的一連串嚴重暴力事件，破壞了香港一向以來的治安和安全。暴徒縱火大肆破壞肆無忌憚襲擊持反對意見的市民濫用私刑。媒體更充斥着虛假和誤導信息，抹黑警隊，導致香港警方在執法方面遇到前所未有的艱難和挑戰。警方搜獲與暴亂行為有關的武器槍械爆炸品和危險品種類相當廣泛。暴徒在暴力事件中投擲至少5 000枚汽油彈，而期間警方亦搜獲另外至少10 000枚汽油彈。 此外，包括帶有反華情緒鼓吹香港獨立的行為和活動，嚴重破壞社會秩序和危害香港穩定。同時，外國勢力不斷加劇對香港事務的干預，公然以自由和民主為藉口美化激進分子的違法行為。特區政府譴責海外政客對這些嚴重損害國家主權安全和發展利益香港特區的繁榮與穩定，以及奉公守法的香港居民的基本權利及自由的暴力行為視而不見。正正是在這個背景下，作為國家最高權力機關的全國人民代表大會全國人大，在二二年五月二十八日決定制定有關國家安全的全國性法律，在香港特區的層面上維護國家安全，全國人大常委會於六月三十日通過香港國安法。 報告指香港國安法無視香港市民的權利和自由，或削弱特區享有的高度自治，完全是錯誤與偏頗的。香港國安法明確規定香港特區應當依法保護居民根據基本法公民權利和政治權利國際公約和經濟社會與文化權利的國際公約適用於香港的有關規定享有的權利和自由。然而，公民權利和政治權利國際公約所確認的一些權利和自由並非絕對：該公約訂明可在有必要保障包括國家安全公共安全公共秩序或他人的權利和自由時，依法律規定對部分權利和自由作出限制。 香港國安法明確訂明四類危害國家安全的罪行。其構成元素刑罰減刑因素和犯罪的其他後果已清楚列出。奉公守法的人士不會誤墮法網。警方作出的拘捕是基於證據和嚴格按照法律進行。 我們必須強調，沒有人可以犯了法而不用面對法律後果。警方有法定職責維持公共安全和公共秩序。如果市民以和平合法的方式表達意見，警方根本不需要使用任何武力。警方有嚴格的武力使用指引，而有關指引與國際人權的規範和標準一致。 自香港國安法落實以來，香港社會恢復穩定，國家安全在特區得到保障，市民可以繼續依法享有其基本權利和自由。穩定的環境對於本地及駐港外國企業的商業活動均非常重要。 押後立法會選舉的決定是在詳細考慮逾300萬選民在同一天內到超過600個投票站投票的公共衞生風險後作出。鑑於2019冠狀病毒病在二二年七月的一波疫情導致驚人的確診個案及死亡數字，我們必須實施各項嚴厲的社交距離措施以遏止病毒傳播。在這些措施下，候選人將不可能進行任何有意義的選舉活動，嚴格的口岸管制措施亦令身在內地或海外的市民難以及時回港投票。基於法律上實際操作和時間上的局限，引入其他替代方案以便利選民投票並不可行。 就報告中有關香港作為國際金融中心的錯誤論述，政府發言人指出自從香港國安法實施以來，香港的金融市場和聯繫匯率制度保持平穩運作有序。港元匯率偏強，自六月以來錄得接近470億美元的資金淨流入，反映國際投資者對香港金融市場的持續信心。銀行體系穩健，主要銀行的平均流動性覆蓋率超過156，平均資本充足率則超過20，兩者均遠高於國際監管標準。股票市場交易活躍有序，市場對一連串公開招股集資活動反應踴躍。在二二年首十個月，香港股市平均每日成交金額達1,250億元，較去年同期上升40。 發言人說：特區政府有堅定的決心與能力，維護香港的長期繁榮穩定及金融安全，令投資者可以安心在香港營運。在一國兩制的優勢下，香港可抓緊內地持續改革開放所帶來的巨大機遇，同時與國際規則和標準接軌，作為國際金融中心地位不會改變。 特區政府會繼續無畏無懼地在香港依法履行維護國家安全的職責。我們不會被外國不合理地實施的所謂制裁嚇倒。憑着中央政府的支持，特區政府將砥礪前行重新出發。 完 2020年12月2日星期三 香港時間0時52分", "監獄風雲逼長毛剪短髮被裁性別歧視懲教研男女同剪短 終審法院於上月27日裁定社民連成員長毛梁國雄終極勝訴，指懲教署規定男性囚犯頭髮必須盡量剪短的常規令，構成直接性別歧視，違反性別歧視條例。消息人士透露，懲教署開始就法庭判決研究不同方案，包括一視同仁讓男女囚犯同留短髮，本周開始檢查女性囚犯頭髮長度，評估受影響程度；惟當知道有可能被剪去保留多年的長髮，不少女囚犯反應激動，紛紛質問為何為了一個長毛，而影響一向相安無事的做法。消息人士估計，現時法庭的判決會掀起另一輪的司法覆核。", "餐廳怕人多遊艇怕人多咁地鐵巴士咪又係咁多人 餐廳怕人多遊艇怕人多咁地鐵巴士咪又係咁多人", "新冠肺炎源頭搵到了！中國科學院：病毒來自印度 武漢肺炎亦稱新冠肺炎，-19起源地至今仍無從證實，近日世界衛生組織突發衛生事件執行主任萊恩 表示武漢只是發現地；中國科學院研究小組竟指出，新冠病毒很可能是在2019年夏天起源於印度。 綜合外媒報導，中國科學院研究小組指出，和所有細胞一樣，病毒在繁殖時也會發生突變，這意味著病毒每次複製繁衍時，去氧核糖核酸都會發生微小變化，因此可透過找出突變最少的樣本來追蹤原始版本的病毒；研究小組更直指武漢所發現的病毒並非原始病毒，原始病毒恐來自孟加拉美國希臘澳洲印度義大利，捷克俄羅斯及塞爾維亞其中一國。 研究小組表示，由於印度和孟加拉都發現低突變的樣本，且都是中國的鄰近國家，因此第一次傳播很可能發生在這2國；透過估算病毒突變一次所需的時間，並將這時間與在印度和孟加拉採集到的樣本進行比較，該病毒最早於2019年7月或8月於這2個國家出現。 研究小組認為，印度中北部和巴基斯坦皆發生熱浪，使得水資源匱乏，諸如猴子之類的野生動物，為了水源會進行爭奪地盤等行為，勢必增加了人與野生動物互動的機會，因此我們推測，新冠病毒由動物傳人，可能與這異常的熱浪有關。 研究小組最後表示，因為印度醫療體系較差，加上其國年輕人口染疫後症狀較輕微，才令這種病毒在數個月難以被發現，從而四處傳播。", "有線遲會唔會開番個叫爛仔講數既節目", "湖北推15頁微笑規範不及格影響職評網民：連點笑都要管 江蘇西湖風景區的導遊在2017年時，也須接受咬筷子頂手機的微笑訓練。路透社 內地不同地方的政府部門也要求受訓，提供微笑服務。互聯網 ... 湖北省市場監督管理局日前發佈15頁規範，湖北省文化和旅遊廳周二起正式實施首個微笑服務地方標準，要求各景區工作人員，無論表情言行儀態及語氣，甚至手部角度也要符合規範要求。 規範對觀光區員工各種儀態標準仔細分類，例如，目光部份便分有3點，要求員工正視遊客眼睛或部位，以示尊重友善；目光要和善真誠；及神情專注平視遊客。 至於微笑時，面部表情要自然放鬆，嘴角微微上翹，以及親切真誠地微露牙齒。 甚至手的角度也有規範，向遊客指示方向時，手指自然併攏，掌心側向上45。指示近處目標時，手臂與身體夾角呈120-150；指示遠處目標時手臂伸直；眼睛需兼顧遊客和指示目標，面帶微笑。面對遊客查詢，回答用字也有一套文明用語的標準答案。 ...", "反抗的司機 屯公欖隧汀九老龍吐公西隧 塞撚夠未啊 45 香港人要反抗 推爆果邊先用呢邊 要報官行巴士線 可以用1823個 可以即影即 自私炒車撚下場 攬炒圖 回顧 44 43 42 41 40 39 38 37 36 35 34 33 32 31 30 29 28 27 26 25 24 23 22 21 20 19 18 17 16 15 14 13 12 11 10 9 8 7 6 5 4 3 2 1", "0800-1000 在晴朗的一天出發 星期一至五 雷霆881 0800-1000 在晴朗的一天出發 星期一至五 雷霆881", "香港人係咪世界最崇日 ?", "無病徵都話你確診，好明顯係政治打壓", "而家每朝八點都打返個飛機，有冇人都係咁？ 每朝八點聽到收音機播義勇軍進行曲，成個人精神晒，即刻彈起身 睇到國家強大勃起，真係興奮到射曬", "美方報告稱國安法違一國兩制特區政府反駁指無理不實 特區政府深夜發稿，強烈反駁美國的美中經濟與安全審議委員會向國會提交的報告，指報告在有關香港的章節，作出無理攻擊和不實指控，對此表示堅決反對。 政府發言人說，報告是美方繼國會通過一系列針對香港的法律後，再次明目張膽干預香港事務的例子；又指美方以人權民主及自治為藉口，推出一連串措施，藉香港問題製造事端打擊中國，做法虛偽。 該委員會早前發表報告，指香港國安法令香港近750萬人口，生活在中共全面及直接的獨裁管治之下，又說中國有關行動違反一國兩制，亦顯示北京方面不惜犧牲經濟利益法治及基本人權，都要在政治上控制香港的意願。報告認為國安法基本上改變了香港與美國及其他民主國家的關係，亦改變了國際間對中國全球角色的認知。", "林鄭：第四波多無病徵 恐懼撚：好驚好驚 無病徵先恐怖 新冠肺炎第四波疫情嚴峻，特首林鄭月娥今日30日舉行記者會，交代最新的疫情發展。林鄭月娥指，本港疫情有惡化趨勢，本港今日新增76宗確診個案，當中有9宗源頭不明個案。她指，於過去7日有超過100宗無源頭個案，而特點為確診者無病徵，亦去過很多地方，令個案追蹤工作難度更大。 呢隻毒根本唔係 係廢撚過 起碼都會頭暈頭痛流鼻水咳全身無力 隻廢毒已經廢到勁多人唔驗都唔知自己中 班恐懼東亞病夫可唔可以睇清楚個事實係點 唔好再係到驚呢樣驚果樣 批鬥唔戴口罩出街嘅人 甚至篤灰 配合政府打壓市民自由", "根本傻先會住香港", "新聞自由被打壓 你哋都有份 今日連登好多人出嚟撐有線 雖然係好事 但你哋如果媒體修養無改善 一樣無用 過去連登仔最鐘意笑鳩記者 做冷氣軍師話點解唔直接記者會屌鳩林鄭 又受啲分化 叫人割毒果垃場 話人食人血饅頭 勒索記者唔咁寫就唔課金 出事啦 先知黃媒有編採自由媒體珍貴 走去做軍司 叫人咁做咁做 知唔知咩叫編採自主？ 你哋咁同邱達昌李臻有撚分別咩？ 做新聞日日蝕 日日食乜春人血饅頭？ 出面有人講話開黃電視台 接收所有高質記者 講真 你哋接唔接受到高質記者報導一啲你唔鍾意睇但真確嘅新聞先？ 如果唔係 咁講咩都無用 我估啲記者寧願移民 或者去台灣做新聞重新嚟過好過", "有線劊子手林鄭支持者李臻 一上台即刻整返個專訪俾林鄭 再先後炒咗有線新聞工程部大佬新聞刺針全組港聞組中國組部分記者 仲要幫自己專訪，話自己幾錫仔女，吹噓自己讀同杜汶澤係同學 杜汶澤而家見到你都想打柒你啦，做陰質野仲帶埋一家大細做訪問？ 屌你仲有個專欄喺730，改埋個柒名，男人老狗知唔知個醜字點寫啊？ 文： 仆街仲出埋書？點教仔女啊？教佢地含習狗條撚呀？ 題外話：根本成個香港開電視，就係俾李臻等等嘅親中狗把持嘅洗白機器，可惜節目水平低，完全唔夠砌，影響力又無，落廣告又錢", "台灣總統蔡英文對黃之鋒等三人被判刑發表聲明 今天香港傳來消息，香港眾志前秘書長 黃之鋒 前主席林朗彥以及前成員 周庭 因為去年的抗爭，遭到判刑。 這三位香港的年輕人，代表了香港人民爭取民主的集體意志。非常遺憾，這個判決讓港人的民主訴求，再一次被威權所壓制。 台灣也曾經在民主路上奮鬥過，我們沒有因為恐懼，就忘了心目中理想的台灣。黑夜總會過，黎明必會來，盼望香港朋友不要因為恐懼而忘記心中的理想。現在還不是絕望的時候，民主的台灣，一定會繼續相挺港人，相挺民主。 :", "華春瑩：武漢肺炎去年12月已經在美國出現 中國是世界的吹哨人 美研究顯示新冠病毒去年12月就在美出現，外交部回應 來源：環球時報-環球網 2020-12-02 16:08 82 環球時報-環球網報導記者張卉在2日舉行的外交部例行記者會上，環球時報-環球網記者提問稱，美國疾控中心研究人員近日發表的一項研究顯示，去年12月中旬，新冠病毒已經在美國出現。很多中國網友稱，中國才是世界的吹哨人，並給世界多國帶去了防疫物資。請問中方對此有何評論？對此，中國外交部發言人華春瑩表示，一段時間以來，我們已經看到有很多關於這方面的報導。新冠肺炎疫情在世界多地多點暴發，你剛提到的美國疾控中心有關的說法，再次印證了這個說法，也再次說明，新冠病毒的溯源工作是一項科學的工作，必須要秉著科學的態度由科學家在世界範圍裡面開展調查和研究。 華春瑩稱，中方也一直同世衛組織就此保持著密切的溝通，我們希望其他的國家也能和中國一道，秉持這樣的一種積極的態度，同世衛組織開展合作。目的是能夠為防範和更好的應對今後可能出現的類似的這種公共衛生的危機來做好充分的準備。 舉報我也說兩句責編：魏少璞", "拋磚引玉 一人一份有心思嘅聖誕禮物 免費聖誕水彩心意卡工作坊，為在囚手足送上聖誕祝福！ 聖誕節本應為普天同慶的節日，同一片天空下卻有一群手足飽受牢獄之苦，無法與至親好友一同享樂，但我們亦希望能將節日的歡欣和同路人的關心帶到囚中，穿過冰冷的厚牆和暴政的阻隔。 燕子生命將與畫兮合辦免費水彩心意卡工作坊讓一眾熱心手足親自繪畫水彩聖誕心意卡予在囚手足，由於懲教署對在囚手足收納心意卡有嚴格限制，因此我們將嚴格控制工作坊參與人數及心意卡製品的數量，以免為在囚手足帶來影響。 所有報名參與工作坊的手足必須曾經在燕子生命的在囚手足網上筆友系統撰寫過最少一封信才能獲得資格參與工作坊，以往未曾寫過書信的手足亦可立即撰寫。 此外由於疫情關係，每節工作坊最多只能容納四人，名額有限，有興趣的手足請從速登入網站並登入會員帳號，選擇欲參與的工作坊時段及登記參與。成功登記後會收到電子郵件確認，一切以電郵確認為準。 每個會員帳號只能登記一個出席名額，如欲與親友一同參與請獨立登記參與。 登記網站： 如有任何查詢歡迎於 聯絡 或 聯絡 請我哋飲一杯咖啡支持十年路上嘅各項工作 幫幫手正評同留言推推好冇", "要 支 持龍 門 冰 室 將 政 府 個 監 控 鹿 碼痴 係 地 下 任 人 踩 要 支 持龍 門 冰 室 將 政 府 個 監 控 鹿 碼痴 係 地 下 任 人 踩 笑咗 推到其他黃店模仿", "澳門擬引入數碼人民幣敲博彩業喪鐘中介加快撤離 澳門擬引入數碼人民幣 敲博彩業喪鐘 中介加快撤離", "波台明星班底五毛開 互相練習分化五毛技巧 包括著名五毛 濕鳩 你點知的 大家對五毛氾濫既情況盲目左喇？ 我本身其實都唔係好了解攬炒巴 但我見到咁多人攻擊佢 咪諗住睇下班友咩料 一起底 就真係露撚晒底 會員：你點知的 成個 都係分化玩睇 得閒扮下中立黃 五毛狗 大是大非既頭一頁一定出現帶風向既會然五毛 會員： 明星五毛 仲有個濕鳩 賤種波台狗", "東方預告黑警調查方仲賢一家資產 東方唔貼", "中天電視台前企圖自焚 男子在門口大喊：為什麼要開除王又正！ 位在台北市內湖區的中天電視台，今天2日晚間有一名男子約40歲在門口大喊：為什麼要開除王又正！後竟潑汽油自焚，造成自己上半身臉部2度燒傷，意識清醒，電視台人員撲滅火勢阻止，已由救護車送往醫院急救，警方趕往現場了解。有民眾拍下男子全身著火的驚悚畫面 據了解，中天新聞換照遭駁回，引發群眾熱議後，該名男子到中天門口自焚，大喊為什麼要開除王又正！遭到警方阻止，詳細事發原因仍待進一步調查釐清。", "又坐監...覺唔覺國際戰線其實無乜阻嚇力？ 我地賭輸左了？ 國際間都係瘋狂譴責 但周庭照坐監...", "姆苟日記女大生中鏢男同學恐慌奔驗血！全校僅1社團未陣亡 圖文鏡週刊 中國女大生賣淫事件延燒，校方展開調查，但曾與女大生接觸過的男同學依舊止不住恐慌，紛紛去醫院驗血測愛滋。有校內同學加碼爆料，據說校內幹部全部陣亡，除了與主流團體較無接觸的動漫社。 中國浙江農林大學以下簡稱浙農林近日傳出一名剛入學的夏姓女大生，因性成癮和經濟需求下海賣淫，還在微博以姆苟日記的名義分享交易過程，日記直白露骨，更因為記述恩客從富二代班長足球隊長到校外人士而令外界咋舌。事件爆發點是有傳言道夏女感染愛滋而被退學，校內大批男同學恐慌，奔走醫院驗血。 網路瘋傳一張疑似是校內同學的聊天截圖。翻攝自微博 浙農林校方在事件爆發後於微博表示，經查證，該微博用戶確為校內一年級新生，在家長陪同下，正於某精神科醫院住院治療，學校也已經成立工作小組調查，一旦發現違法亂紀情事，將嚴肅處理。 姆苟日記帳號隨後遭移除，不過冒出另一個疑似是夏女本人開設帳號，鄭重發表5點聲明，包括澄清自己並未感染愛滋，也並未被退學，只是休學接受心理治療，但沒能平息恐慌，未經證實的消息滿天飛。 夏女身材姣好，近日又有浙農林學生爆料校內幹部幾乎都與夏女有過性交易，更有疑似是學生群組的聊天內容被截圖傳出，不過該爆料也點出校內清流：所有社團的幹部都陣亡了，除了動漫社。中國網友聞訊爆笑表示：女菩薩都不會恩澤的社團是二刺蝟二次元沒錯了愛看動漫的孩子不會變壞，因為壞朋友看不起他能活到最後的臭宅才是最強的！", "戰狼 澳洲風波中國鬧埋法國 澳總理微信文章被刪 網民歌唱衰莫里森：你要我道歉，我聽錯嗎？ 中國與澳洲交惡，兩國關係跌至冰點。中國外交部戰狼發言人趙立堅，早前在張貼內地畫師烏合麒麟的作品，嘲諷澳洲兵士屠殺阿富汗平民及小孩一事後，內地一眾小粉紅借此事肆意攻擊要求中方道歉的澳洲總理莫里森 。有內地網民響應號召出征，用烏合麒麟的最新創作，灌爆莫里森的賬號。另有自稱微博原創視頻博主，創作歌唱衰莫里森，並揶揄他要中國道歉一事根本是無理。而中國駐法國大使館發聲明反駁法國撐澳洲，指澳洲軍人殘殺阿富汗平民是經澳洲國防部公開承認，趙立堅基於事實作客觀評論，法國不去譴責澳洲虐殺平民的戰爭暴行，反而指摘聲討暴行的人士有偏見，令人反感。 繼新西蘭公開就事件力挺澳洲後，法國亦發聲，認為圖片與事實不符，中方的做法不符合國際外交的預期。中國駐法國大使館則發聲明反駁，澳洲軍人殘殺阿富汗平民是經澳洲國防部公開承認，趙立堅基於事實作客觀評論，法國不去譴責澳洲虐殺平民的戰爭暴行，反而指摘聲討暴行的人士有偏見，令人反感，不禁質疑法方是站在戰爭罪犯一邊，抑或站在國際正義和人類良知的一邊。 聲明謂：一個堅決捍衞漫畫權的國家，怎麽就容忍不了中國年輕畫家的漫畫權呢？說好的言論自由呢？說到底，還是雙重標準在作祟，只問立場，不問是非，更是違背良知。", "英國國會議員批評外相藍韜文故意拖延制裁林鄭月娥", "黃之鋒：要做，還有很多可以做 記者 陳零 .0 攝影 無時無刻的突然拘捕 今年五月 訪問 黃之鋒 時，香港因為武漢肺炎，陷於全城停擺。當日，他尚未宣布參選立法會，但養精蓄銳躊躇滿志。這天訪問前，他來短訊說早到了，想先歇一會兒。甫坐下，他慣性瘋狂回覆手機短訊，大家都避席，給他獨處空間；十五分鐘後，瞥見他睡著了。他睡時咀角微微上翹，據說這種人不會壞。怎會呢？他頂盡是傻。 國安法生效月餘，八月十日，由清晨展開的拘捕行動，竟然包括戰友周庭，令黃之鋒心情七上八落：當刻當然擔心，由早到晚的拘捕，到晚上九點半警方國安處記者會總結，意味當日拘捕告一段落，我不在名單内，當刻固然鬆一口氣。因為國安法被拘捕，形勢和壓力都截然不同。他亦非常擔心周庭：在想怎樣盡快跟進周庭的保釋，會否不獲保釋呢？終於，超過二十四小時後，周庭獲釋，他和另一戰友袁嘉蔚早已在大埔警署守候。 直到今天，黃之鋒談到周庭被捕，依然大惑不解：當日也有想過自己會否隨即被捕，到今天都無法理解亦預計不到周庭被捕。警方指稱她是攬炒團隊幕後核心成員，但她跟攬炒團隊從沒有交雜，根本是 不相關的，我不清楚 警方 是否收到錯誤情報，以為她是幕後大佬，但根本上講晤通。惟如此舉動，已足以令當事人恐懼與不安。 沒有最壞 只有更壞 可以想像怎樣才是最壞的情況？某日早晨五點，警察踩到自己家門，說國安處來拘捕，說是分裂國家，要即時還押，那是最 最壞情況。他說國安法生效前，也曾有送中事件：要老笠你返大陸，操作上不是太困難，一架七人車五條友夾你上車，過口岸邊境也只是一小時内。 面對這些想像，無人能預計自己的心理狀態：如果知道明天要還押要坐五年監，無人會 這件事。 他和周庭總是說，不要以為他們因為投入政治工作，就等如犧牲個人前途；也不是他們被時代選中，都是他們個人的選擇：不見得大學畢業頭兩年廿幾歲的後生仔，會有甚麼鴻圖大計， 多半都是打份工；參與政治的 極大，亦不會刻意去想。 這番話，合理得無從反駁。只好，默然三秒。 家人擔心嗎？這個不用問了：一向都擔心。可有感性的時候？有都不會說。 這個人，真的只二十四歲？ 擔憂歸擔憂，黃之鋒暫時不會離開香港，因為他有案在身，保釋條件是不能離開香港。六月底七月初有大量留言叫我走，還沙盤推演般說搭船離開香港不是那麼困難，相信今天無人再敢這樣説。還有是教他如何進入領事館，然後上軍艦再搭直昇機，不說以為是在拍荷里活電影：好像海陸空交通工具都由我指揮般，那是超現實，亦不符合正常邏輯。 對於市民的熱情和關心，他保持理性客觀：把那種愧疚投射來勸我們離開，除了客觀條件不容許外，個個走晒咁點呢？ 如果你愧疚是勸人走，我們走了便心安理得嗎？走了之後做甚麼才重要，走了之後還對公民社會有 貢獻 才重要。如果走了之後，甚麼也不做，似乎對不起件事 社會運動。 全文:", "流亡手兄沒有工作簽證面臨續證轉問題正在籌款 近日，流亡英國被香港國安法通緝的香港人陳家駒陷入資金困難，一度難以支付調整身份的費用。記者於11月28日採訪了陳家駒本人，聽他講述他目前的處境，及流亡英國的香港年青人所面臨的困難。陳家駒的友人何岸泉鄭俠也接受了記者採訪，介紹相關情況及訴求。 今年7月31日，香港警方根據香港國安法，以涉嫌煽動分裂國家勾結外國或境外勢力危害國家安全的罪名，對羅冠聰陳家駒鄭文傑黃台仰劉康朱牧民等六名海外港人進行通緝。其中，曾任香港本土派組織學生獨立聯盟召集人的陳家駒於今年六月初流亡英國，並於11月26日在社交媒體臉書上表示，由於自己的旅遊簽證將在12月5日到期，且這段時間一直使用自己積蓄及朋友的少量幫忙，故沒有多餘的資金運用。目前，他需要2500英鎊的資金支付申請的醫療費用及申請費，而他本人暫時未能承擔此費用，因此希望通過眾籌解決問題。 11月28日，記者採訪了陳家駒本人，聽他講述了他目前的情況。 是英國酌情入境 制度的英文縮寫。設立該制度的用意，是為有特殊需求的人士作緊急入境之用。隨著中共推出香港國安法，英國政府在今年7月22日公佈，持有英國國民海外護照 , 的香港人，可以通過酌情入境方式留在英國合法工作。在接受記者採訪時，陳家駒表示，他目前正在申請：前一陣子我發現，申請是需要大概2.5萬港幣的資金的。因為資金不足，所以我就想眾籌這筆費用，有不少支持者也幫了忙。我現在已經完成了交款的工作。 對於香港流亡者在英國調整身份所需的高額費用，陳家駒表示：很多年青人現在來了英國，但在疫情封鎖的情況下，沒有社會關係的年青人是比較難拿到這筆錢的。加上我們很多人沒有工作簽證身份，在這裡生存是比較困難的。所以，希望英國至少給有英國國民海外護照的人士開通一個渠道，讓有需要的人士在費用不夠的情況下可以有一個簡單一點的處理方法。也希望香港人在英國可以多成立一些組織進行支援。 現居紐約的上海民族黨負責人何岸泉參加了為陳家駒眾籌資金的活動。何岸泉表示，上海民族黨自去年以來一直在與香港獨派人士進行合作。去年8月，他們曾資助過已因國安法被捕的香港學生動源前召集人鐘翰林及他的組織，現在是陳家駒，他是香港前學生獨立聯盟召集人，鐘翰林是學生動源召集人。他們都是90後，年輕。我們和他們的合作已經在進行。我們和陳家駒合作，在資助他幫助他度過難關。 陳家駒的友人香港獨派人士鄭俠在接受采訪時，則對香港人呼籲：被中共通緝針對的人都是抗共路上的好朋友，所以希望大家盡可能幫助一下流亡的獨派朋友，不僅精神上，也在金錢上。解決他們的生活所需基本需要之後，我想他們就能在海外更好地發聲。如果香港人希望在海外留下一條抗爭的血脈，甚至是一支奇兵的話，我想香港人真的是要考慮一下，去協助這些流亡的手足。", "本土好罩疑違反國安法 老闆：香港人就係咁？ 本土好罩有幾藍 睇下就知 本土好罩扮黃：多謝發展局副局長！百忙抽空支持 - 分享自 討論區 仲要瘋狂 同改 又要驚同政府痴得埋，又要多謝局長百忙中探望 多謝殺人政權？ 呢啲口罩，藍絲廢老要埋佢啦！ 老闆仲同政府行會成員林正財痴得好埋添 4個幾一個口罩，搵藍絲買啦！ 呢間公司真係好醜 唔配叫本土", "一齊欣賞殺死有線新聞兇手嘅英勇事跡 有請有線新聞四大撚人，就讓佢哋嘅名一世人都記得，排名不分先後 陳興昌 樹仁新傳畢業，中國人民大學的新聞系碩士課程畢業，夠晒擁護中國共產黨的領導。 1. 誤報2015年3月亞視稱控股權轉讓俾香港電視主席王維基嘅新聞。 2. 誤報江澤民死訊 3. 邊個爛仔 4. 有骨氣的管理層 話說回2001年時任政務司司長曾蔭權，帶住一班香港富豪去探討國家推行嘅西部大開發政策有乜商機，亞視新紮阿哥昌昌當然有份採訪。佢未有跟住大隊專機，而係做先遣人員在各市等候做定啲配故，但係立功未竟，就喺第一站西安搞咗個疑似失踪，仲驚動埋當地公安！ 事緣曾司長到西安交通大學演講，當局抽簽安排了亞視全程拍攝後分俾其他行家，但係到咗約定時間人影不見，昌昌嘅隨團同事及新聞官又表現如熱窩上螞蟻。原來佢之前一晚交待去骨無返酒店，攝影同事朝早去骨場搵人嘅時候，只係聽到佢個電話喺儲物櫃中響，驚佢出咗事咪報咗公安囉兼通晒天囉。 最後原來一場誤會，係攝影師搵得唔夠細心，昌昌只係喺最入面一間房瞓過龍。雖然話最緊要人無事，但係昌昌都當眾俾同事鬧到灑下男兒淚，之後骨精嘅花名亦都喺行家之間幾廣泛咁流傳。 許方輝 1. 背妻偷食前無綫新聞索女主播周嘉儀 2. 無簽無線新聞關注佔中新聞審查聯署 3. 有線高層許方輝：新聞部要仿效 - 分享自 討論區 李臻 港大環境科學畢業，去過 。 科大畢業，仲係科大 幫手。 1. 訪問鄧猶如袁志偉訪問李鵬一樣笑笑口 李臻訪問鄧炳強這一役，雖說不至於像袁志偉一樣完全任由政府予取予求，但完全足以令我明白，今天的李臻，不再是一個傳媒人，而是一個主持和公關。能當上內容業務總經理，自然是屁股決定腦袋，相信李臻生活相當困難，才會問得出這些問題。他問的問題包括，有沒有放過假上任後的挑戰和壓力，到最後才問及警民關係以及傳媒關係，難聽點說，是給了近三十分鐘警方宣傳，電視台淪為宣傳機器。 2. 你咁樣真係好無禮貌 星期五下晝，傳嚟工程部三位阿頭被炒一事。作為記者，去問清楚發生咩事，係天職。估唔到換嚟新任新聞總監李臻一句：你咁樣好無禮貌！你識唔識基本尊重？！ 利申：當時門開住，入去之前亦都有敲門。 試問係邊個講過，有咩可以直接入嚟傾？ 如果咁樣敲完門衝入嚟係冇禮貌，咁平日扑咪係唔係唔應該？做衝突嘅時候，警察示威者都會阻擋我地採訪，係唔係就咁企定定喺度？鞠個躬問可唔可以影，對方唔批准就走？ 3. 被777恥笑問得唔夠 有線裁員片段流出！林鄭不屑專訪問題太溫和 李臻口窒：第二次就會...硬淨啲 - 分享自 討論區 4. 仲係好多親子書嘅作者，咁嘅人教人照顧小朋友真係笑死人。 有線劊子手林鄭支持者李臻 - 分享自 討論區 謝燕娜 謝燕娜則從國際財經台調任新聞部主管。在 工作逾十年的資深員工陳仰東化名接受訪問時直言，雖然謝燕娜是從內部編調，但其先前任職的國際財經台工作範圍基本上只屬炒稿，對新聞部運作毫不熟悉。四人 8 月上任後隨即解僱 3 名工程部元老，大損員工士氣，員工的離心力當時已逐漸滋長。 同事不滿，質疑以前新聞部有嘢會拎出嚟講，副總經理謝燕娜回應如此：你都識講以前，我地而家做法係咁。及後逐個同事叫全名，示意眾人立即收聲。 :", "警員調查汽油彈案欲解鎖手機 警告謂：快啲講！再唔講你落樓！你今次死梗，你唔死都冇用，不如跳出去。 去年10月1日警方在銅鑼灣一個單位內搜出白電油及布條等物品，拘捕六名男女，控以串謀縱火罪，惟控方開審前夕突然改控串謀暴動罪。案件今續審，辯方指警員鄧梓良當時為求得到被告的手機密碼，開啟窗戶推被告上半身出窗，警告謂：快啲講！再唔講你落樓！警員又疑捉住其中一名女被告到窗邊並對她說：生得好眉好貌，點解要做呢啲嘢？你今次死梗，你唔死都冇用，不如跳出去。 鄧繼而開窗，該窗戶沒有窗花，並從後壓著首被告上半身出窗外，警告首被告謂：你望下呢度好高，好容易就你落樓。鄧不斷要求首被告大聲叫謂：唔夠大聲，大聲啲！鄧其後又對首被告說：嗰兩個男仔篤咗你出嚟，你有冇嘢想講？對於辯方所指，鄧統統否認。 代表第四被告蘇美莉的大狀則向鄧指出，鄧曾帶第四被告入廁所，捉著她至窗邊對她說：生得好眉好貌，點解要做呢啲嘢？第四被告當時已呆了，鄧再推她的上半身出窗外，繼而說：你今次死梗，你唔死都冇用，不如跳出去。鄧否認。", "連登仔係咪痴撚左線 你地要搞咪搞李臻本人 點解要搞埋佢兩個女 有冇人知李臻個女喺邊道讀書？ - 分享自 討論區 專業同良心迫我要出聲！ 今日係網上充斥住叫大家要走去搞李臻兩個女。 作為一個醫護人員,我有資料想分享比大家。 係外國對兒童的保護相對香港完善,有健全的法例去保障兒童權益。同時,對兒童創傷的影響都有好足夠的數據支持。 以英國數據為例, 如果兒時受到欺凌,暴力等的童年陰影,長大後出現各種不同的壞影響的比率都會較一般人高出數倍。 例如 吸煙率為3倍 未成年懷孕為6倍 暴力事件為7倍 入獄比率為11倍 濫藥比率為11倍 自殺率為14倍 各種病的比率都比常人高出數倍包括心臟,免疫系統,呼吸系統,精神病等等。 我想指出一樣好重要的事情,就係欺凌所帶來的影響不是一時三刻而已,更會對整個人的發展,將來都有長遠的影響。 就算李臻係仆街,但佢的仔女應否為其父母的行為負上呢個責任呢? 而兒童青少年間的欺凌更不存在點到即止的概念。是否要將校園欺凌推上抗爭的手般呢? 欺凌本身就係社會應該面對的一個社會性問題。 你是否忍心要去毀掉一個小朋友的人生呢? 如果你而家知到欺凌帶來的後果,你是否仲要堅持父債女還? 保持頭腦清醒先可以避免做出後悔的決定! 數據來源:", "學民三子判刑彭定康批中國決意將香港鎖手銬 英國會議員斥假錯案 多位英國國會議員和人權組織香港監察發表聲明，對針對黃之鋒林朗彥和周庭的極重判刑，作出譴責。末代港督彭定康也回應指，三人被判監是展示中國決意將香港鎖上手銬的嚴肅例證。他期望國際社會能像就12位送中港人事件，向林鄭月娥發出公開信的155位來自18個國家的國會議員，與港人站在一起。 英國國會議員自由民主黨 外交事務發言人 亦指，他們與羅冠聰正在流亡的人士站在一起，一起呼籲即時釋放黃之鋒林朗彥和周庭。她指，將三位勇敢的年輕人囚禁完全是冤假錯案 。 英國上議院議員奧爾頓勛爵 指出，三位年輕人出色勇敢，理應獲得欣賞和支持，而非囚禁，今次的不公判刑是中國共產黨對香港的駭人專制主義例子，國際社會需要強烈回應。他認為是時候針對北京及其在香港政府的代理人，作出制裁，他批評這班中共的代理人摧毁香港的自由高度自治踐踏中英聯合聲明的承諾。 英國人權組織香港監察 總監帕德森 則指出，今次的判刑成為日後非法集會判刑的先例，情況極之令人驚恐，認為這是明顯違反和平集會的基本權利。", "周庭囚10月痛哭黃之鋒囚13.5月籲支持者撐住 前香港眾志秘書長黃之鋒成員周庭及主席林朗彥，因參與去年6月21日包圍警察總部，事後分別被控煽惑及參與未經批准集結罪，其中黃之鋒更在事發前一晚，已曾在手機的通訊程式中提到包圍警總，翌日亦多次在現場用擴音器與現場人士溝通，被指帶領導角色，而被控組織未經批准集結罪。3人早前已認罪並被還押，案件今2日在西九龍法院判刑，裁判官王詩麗指3名被告均是積極參與者，全部被囚7至13.5月。 黃之鋒與林朗彥步入法庭時精神不俗，在犯人欄內向公眾席張望點頭；周庭則顯得憔悴，看似十分疲倦，她並有把長髮紮起。裁判官王詩麗判黃之鋒入獄13.5個月，林朗彥入獄7個月周庭入獄10個月，周庭聞判即淚，並在犯人欄內痛哭，王官又不許周保釋等候上訴。黃及林則未有提出申請。 周庭步入羈押室仍未止哭 黃之鋒進入羈押室前向公眾席大叫：知好難捱，撐住呀。林朗彥大聲叫：絕不後悔！周庭卻止不住哭泣。 判刑後有反對者在法院門口外拍手，又開酒並揶揄節哀順變，引來支持者不滿，在場警員多次叫支持者不要違反限聚令。支持者之後走在囚車出入口等候，警方不斷提示勿違反限聚令，又叫記者掛上記者證。 3名被告：黃之鋒24歲林朗彥26歲及周庭23歲。他們共同被控一項煽惑他人明知而參與未經批准集結罪，指他們去年6月21日在金鐘夏道非法煽惑在場人士參與未經批准集結。黃另被控組織未經批准集結罪，指他同日在灣仔警察總部外組織未經批准集結。而明知而參與未經批准集結罪，原先指黃之鋒及周庭同日在警總外犯案，但控方最終決定就此罪對黃不提證供起訴。 案件由裁判官黃詩麗處理；黃之鋒及周庭由資深大律師駱應淦代表，林朗彥則由大律師譚俊傑代表。 案情指，當日早上11時許，逾400名示威者聚集夏道，其中黃林用擴音器呼籲包圍警總，周亦跟隨叫喊。其後眾人行往軍器廠街，有示威者攔阻警車駛入警總，黃於該處稱警總有兩個出入口，相信各位市民都知道點樣分工配合，林則在旁呼叫口號拍手和應。 控方又形容黃積極扮演領導角色，在警總外較高的位置傳遞訊息及發出指示，包括呼籲示威者召更多朋友到場包圍要求盧偉聰出來談判否定警方專家誠意。至晚上10時，約9000名示威者佔據警總外多條馬路，黃其後著示威者保留體力互通消息，並舉手投票表示去留意向。 警方事後檢取黃之鋒的手機。根據通訊記錄，黃案發前一晚指，因應政府總部關閉，估計群眾會佔據龍和道一帶，打算中午開始放風呼籲金鐘往夏懿花園聚集下午兩時操過去警察總部包抄兩個出入口，包圍警察總部傍晚播放警暴片段。黃在案發當日下午，稱行動達致包圍目的，幸無人受傷。 案件編號：22892020", "蔡英文：黑夜總會過，黎明必會來 今天香港傳來消息，香港眾志前秘書長 黃之鋒 前主席林朗彥以及前成員 周庭 因為去年的抗爭，遭到判刑。 這三位香港的年輕人，代表了香港人民爭取民主的集體意志。非常遺憾，這個判決讓港人的民主訴求，再一次被威權所壓制。 台灣也曾經在民主路上奮鬥過，我們沒有因為恐懼，就忘了心目中理想的台灣。黑夜總會過，黎明必會來，盼望香港朋友不要因為恐懼而忘記心中的理想。現在還不是絕望的時候，民主的台灣，一定會繼續相挺港人，相挺民主。", "繼續玩火！支那拒道歉戰狼畫手再出新畫挑釁澳總理 中國外交部發言人趙立堅日前上傳一張澳軍持刀威脅阿富汗少年的圖片，引爆中澳兩 國外交戰火。但中國方面不但不道歉，該幅圖片作者插畫師烏合麒麟昨1日 還發布新畫作回嗆，狠酸澳洲總理莫里森 要求中國道歉的舉動。 趙立堅11月30日在推特分享一張圖片，殘酷畫面掀起討論，圖中一名抱著小羊的阿富汗少 年被澳洲國旗蓋住頭部，身後一名持刀的澳洲軍人，左手壓著他的頭，右手持刀抵住他， 圖片下方還印上別怕，我們正為你們帶來和平的字樣。", "譚文豪：法語是世界上最美的語言，我們必須把它記在心裡，也別要讓德國人有理由說亞爾薩斯人連自己的語言都不會說，不會寫。 譚文豪： 立法會的最後一課 記得中學年代讀過一篇小說，是法國小說家 的最後一課。說的是1870年法德戰爭，亞爾薩斯的一個小村莊被德國佔領，從此德國禁止當地學校教授法語；而主角則是一名學生，他的法語老師每日都嚴格的教導他們，所以他本來打算逃課，但最後還是決定回到學校。剛好碰上他的法語課老師正在對大家說今天將是最後一堂法語課。從此以後，大家就要改學德語了。 正當主角還在震憾當中，老師剛好點到他背頌法語的分詞規則。那一刻他很想大聲清晰準確無誤地從頭背到尾，然而因為他過去沒有好好努力，連一句都背不出來。 老師告訴他法語是世界上最美的語言，最清晰最嚴謹的語言我們必須把它記在心裡，永遠別忘了它，也別要讓德國人有理由說亞爾薩斯人連自己的語言都不會說，不會寫。 最後一課給我的震憾，直到今天也遺忘不了。 今日是我作為第六屆立法會議員的最後一天，但事實上我並不希望將這個故事，作為最後一課說給香港人，或是說給我的孩子聽。因為今天只是我們離開立法會的日子，並不是我們徹底失去香港的一天。然而，我仍然希望借這個故事與香港人共勉。 正如我今年的參選宣言： 所有抗爭，只為下一代無須抗爭！ 作為父母，我們只想將最好的留給孩子，而不是將白色恐怖政府監視學校洗腦，還有槍火和催淚彈留給下一代。所以即使失去議席失去議會，我們仍然會繼續為下一代奮鬥，繼續服務香港人。 各位香港人，我深信我們不會成為這個充滿遺憾的亞爾薩斯學生。因為我們會繼續站在一起，繼續堅持下去！ 香港人加油", "12月02號美國大選新聞總匯 寫在前面： 定義 - 扭曲事實報導嘅新聞作出嚟嘅新聞就係 但係一啲仍然發展緊嘅事當未需要繼續追查嘅嘢唔係 而家第四權完全失效，所有有信譽嘅左翼媒體全部淪為，向呢個時候我地要得到真相好困難。19有個建議個人覺得幾好，我地可以從發言人嘅身份去判斷呢個消息可信任與否 意圖向個帖入面貼 嗰堆友唔該自動消失 內部情況 - 汁 - 認証者 重點 - 有288,000張失縱 侵嘅就要 - 唔寄得 有100,000張 唔識用一個詞語解釋 簡單啲11月4號郵件成11月3號嘅郵件 侵團隊正式開啟戰線 汁 - 侵法律團隊嘅聲明 於11月30日選票結果，並宣佈 獲勝. 於12月1日確定就選舉誠信問題入稟法庭，並指出於有起碼221,000張問題選票被計入選舉結果內 於選票結果前，已經有一批嘅選民入稟嘅 ，提出是次選票有大量問題，希望阻止認証選票結果 搞左個記者會 畀啲講選舉舞弊嘅詳情 內容涉及各州 好勇敢咁行出嚟話畀大家知 到底各部門內部發生咩事 全長 - : 其中呢位係係嘅 佢講返嘅異常情況 汁 - 重點: 11月2號嗰陣佢只需要送1 11月3日 大選當日 並無任何嘅需要運送 11月4日 有高級過佢嘅職員問佢 琴晚係咪唔記得送 佢話因為報返有十萬唔見左 而佢話佢嘅職員於大概凌晨四點鐘嗰陣喺度搵緊呢啲失縱左嘅 呢位職員之前因為送漏過 所以佢每次送件嗰陣會特別小心咁 啲到底有冇穩妥咁放入個箱度先送 所以佢好肯定呢個高級職員係講緊大話 嗰十萬係憑空作出嚟嘅嘢 然後佢喺個星期同其他嘅職員吹水 一位嘅職員承認佢地要接收 遲過嘅選票 呢位擔心佢會因此捲入麻煩 再加埋之前佢老細話有十萬張票唔見左呢單嘢 嗰位職員答佢 只要確保啲郵係11月3號嘅話 咁佢地就會無事 佢亦都聽過兩位職員講笑咁講 要丟棄投畀侵嘅 佢重申自己唔係兩位候選人嘅支持者 佢連票都無投其實 佢只係覺得發生於嘅事係好有問題 而美國人需要知道發生緊咩事 目前有幾單官司行緊 美國保守派團體 於11月27日入稟嘅 ，佢地指嘅政府工作人員於是次選舉有大量不合法嘅舉動，希望因呢個原因推翻選舉結果 入稟嘅訴訟，之前有提過佢告咩，在此不詳述 針對 嘅舞弊情況入稟訴訟 汁 - 嘅聽証會 作証人係監票員 佢講述返 入面嘅事 佢被誤當為一位人 然後有人叫佢趕走啲監票員 當佢澄清左自己嘅身份之後 對方隨即當佢敵人 但佢覺得好莫明奇妙 點解正常監票要被視作敵人 佢個証言 大部份都係講緊入面嘅監票員遭受不公對待 汁 - 有嘅 作証 於 嘅投票軟件喺大選當日係連線狀態 佢地呢班工作人員於11月2號收大選前嘅工作嗰陣都已經了解到呢件事 而嘅選委會曾經宣稱啲選舉軟件係唔連得上網 - 政府選委會官方文件 第一部份第三點 - . 呢樣恰恰反映嘅選委會講大話 汁 - 內華達人展示佢地於內華達州得到嘅蛇齋餅粽 只要交出你嘅選票就可以換呢堆蛇齋餅粽 聲明 今日美聯社 等美媒就報導話大佬 講無選舉違規 而嘅發言人隨後澄清 啲媒體錯誤報導 佢地從來無講過呢樣嘢 而仍然就選舉欺詐指控做緊嘢 汁 - 同埋 將就嘅情況 於美國12月2號星期三 當地時間 2:05 搞一個聯合嘅記者會 其實仲有啲濕星嘅新聞 例如又有官彈出嚟接受採訪話無舞弊呀 你班友唔好再搞事 然後 又喺鬧呢班人嘅新聞 來來回回反覆發生過太多次 在此不詳述 唔算直接關選舉事但好好笑呢單 獨立調者記者 話佢地掌握左最近兩個月嘅內部錄音 內容係佢地朝早9點鐘嘅編採大會 用嚟確定新聞報導嘅方向 而流出嚟嗰幾條錄音已經直指佢地到底有幾離譜咁操縱新聞 包括為左表達唔交接嘅影響 佢地要將件事提升到國安問題 於是要利用 嚟做文章 911被恐襲擊毀嘅紐約雙子塔 表示陸逐有嚟 佢將會凌遲式咁派啲錄音出嚟 然後於佢呢條度留言 話佢地諮詢過法律專家 有機會犯下重罪 而於樓下有大量留言嘲笑 甚至有人貼返佢地偷錄過侵太太嘅錄音新聞嚟寸佢地 問佢地係咪要告返自己 巴絲有興嘅話可以去睇樓下啲留言 好多都好搞笑 同埋會發現其實好多美國人十分清醒", "窮人賣女 係好岩 仔就係捱 女就係賣", "日中互開商務入境中國人抵達時全身保護衣物不能相信日本日網友大怒：賊喊捉賊！ 日中互開商務入境 中國人抵達時全身保護衣物不能相信日本 日網友大怒：賊喊捉賊！ 近日日本武肺疫情反彈，感染及重症人數均創新高。然而日本政府卻堅持在11月30日與中國互相開放免隔離商務入境。多名中國商人在通關第一日抵達日本，全身穿上嚴密的保護衣物，幾乎比日本的檢疲人員更高防。有入境的中國人表示，日本疫情反覆，得不到控制，令人無法相信日本的防疫系統，不安下才出此下策。 網民回應： 4: 黒体放射東京都 20201201火 14:47:51.95 :0 来 那你別來啊！ 19: 東京都 20201201火 14:49:57.95 :0 閉込 你是用防護衣把病毒封起來了吧 86: 大阪府 20201201火 14:58:52.94 :20 彼防護服入国日本人着 日本感染源見 他們穿保護衣，日本人不穿，看起來就像日本才是感染源。 更多日本網民留言： 人在日本無野做 翻譯下冷門新聞同網民 學緊日文嘅朋友可以試下睇日文 唔識可以問我 支持下我個同 : : : 買左，下次會下行路片：", "警調查汽油彈案 推被告上半身出窗 警告：再唔講你落樓！ 呀蛇,你幾熟手下喎: 去年10月1日警方在銅鑼灣一個單位內搜出白電油及布條等物品，拘捕六名男女，控以串謀縱火罪，惟控方開審前夕突然改控串謀暴動罪。案件今續審，辯方指有警員當時為求得到被告的手機密碼，開啟窗戶推被告上半身出窗，警告謂：快啲講！再唔講你落樓！警員又疑捉住其中一名女被告到窗邊並對她說：生得好眉好貌，點解要做呢啲嘢？你今次死梗，你唔死都冇用，不如跳出去。 六名被告分別為全職電競選手張浩輝學生胡凱富學生陳子斌女文員蘇美莉姓李女生及無業男沈卓勤，年齡介乎17至25歲。控方昨改控串謀參與暴動，另有一項串謀參與非法集結的交替控罪。 ....................................................................................................", "第六屆 香港賽馬會杯 肇慶氣功交流大會 香港賽馬會杯第六屆兩岸暨港澳健身氣功交流比賽大會1日在廣東肇慶舉行。來自兩岸及港澳的21支代表隊160多名運動員在線上或線下參加。來自肇慶的健身氣功愛好者展示健身氣功。", "眾志三子遭判刑入獄 藍絲開香檳慶祝嗆活該！ 眾志三子遭判刑入獄 藍絲開香檳慶祝嗆活該！ 得知黃之鋒等人遭判刑，場外藍絲開香檳慶祝，還嗆聲活該。圖擷取自 20201202 19:17 即時新聞綜合報導前香港眾志秘書長黃之鋒主席林朗彥和副秘書長周庭，遭港府指控在去年6月21日包圍香港警察總部行動中，涉嫌煽惑他人未經批准集結等罪，今天2日被判刑，支持者紛紛聲淚俱下，各界也發起聲援譴責。但眾志三子被判刑確定後，場外有10多名藍絲親中建制派興奮的開香檳慶祝，港警也未加以阻止，中官媒也大肆報導此事。 綜合港媒報導，黃之鋒林朗彥和周庭3人今天在西九龍法院遭判刑，主審法官王詩麗指稱，考慮到被告行為所造成的潛在因素和暴力風險，示威者目的無疑是衝擊警方挑戰警方權威，本案比其他集會更為嚴重，必須判以阻嚇性刑罰，即時監禁是唯一選項，3人分別被判13.5個月7個月及10個月，其中周庭隨即申請保釋外出等候上訴，但遭法庭拒絕。 判決一出，支持者聲淚俱下，要3人加油撐下去，黃之鋒在進入羈押室前向公眾席大喊，知道很難熬，但要撐住；林朗彥表示，絕不後悔！；周庭則是難過得止不住淚水。 但對於藍絲和中共而言，3人遭判刑且即時入監的消息令其相當振奮。中官媒環球網事後馬上刊出報導，場外也有數名藍絲開香檳慶祝，還有人痛斥黃之鋒等3人活該！另外有別於之前抗爭活動發生前，港警祭出限聚令國安法等威脅市民勿觸法，極盡一切手段阻止示威者的態度，這次眾志三子審案，港警事情還特別劃出2個抗議區給他們示威，對於藍絲們聚在一起慶祝，也只是提醒他們注意一點，未加以阻止或驅趕。", "周庭會唔會比人剪頭髮", "男子透過回港易計劃抵港後確診 因有陰性報告及到過養和醫院 相信為本地感染 男子透過回港易計劃抵港後確診 一名確診新型冠狀病毒65歲男病人，經回港易從內地回港後確診。有關個案是昨日公佈的個案，衛生防護中心相信，他在本地感染。 衛生防護中心傳染病處主任張竹君指，這名病人上周三經回港易回港，回港前有病毒測試陰性結果，獲豁免檢疫，是養和醫院逝世確診患者的親友，死亡患者上周三起發燒，而回港易患者至前日發燒，而養和醫院有醫護確診，因此相信他在醫院內，透過其他家庭成員受感染，較在內地感染機會大。 原文網址：", "聽日 12月3日 係周庭24歲生日，入嚟留低祝福同埋想同周庭講嘅說話 周庭，生日快樂，好抱歉你嘅24歲生日要喺入面過。 雖然知道你或者早已有心理準備，但始終都會好驚好徬惶， 香港人一定會等你哋，唔會唔記得你哋，唔好放棄，撐住！", "何以 這土地 淚再流 :", "周庭黃之鋒林朗彥被極權法庭囚禁 戰線整合 英文戰線 日文戰線", "1202 衞生署及醫管局4點半疫情簡報會 是日出席代表：衞生防護中心傳染病處主任張竹君醫管局總行政經理質素及標準劉家獻 :", "西營盤男子墮樓亡 涉事屋苑疑為中聯辦宿舍 下午4時許，一名中年男子被發現倒卧在西營盤英華臺8號私人屋苑鉑峯外，懷疑從高處墮下，救護員到場證實男子不治，目前男子身份及墮樓原因仍待了解。 翻查2015年報道，中聯辦斥資4.8億元，購入四叔李兆基旗下西營盤鉑峯全幢，共48個單位。根據印花稅條例，中聯辦當日入市可豁免辣招稅及從價印花稅。", "壹碗壹碟當政府要所有餐廳都要安心上路 呢間話唔跪決定唔裝 有冇人懲罰下佢！！ 聽日 就要所有餐廳強制張貼安心出行碼， 真心我地真係唔想跪， 所以我哋決定由聽日開始 暫停堂食，只做外賣 直至另行通知 呢個決定真心有啲癲， 因為生意一定會跌一半以上 兩間舖連工場有成廿個同事， 真心好大壓力， 但我地團隊真係寧願攬炒， 都唔想接受啲咁既政策。 唔知幾時我地要跪低， 可能過幾日又話只要開舖就要有咁 ， 真係唔知， 但我地會喺我地做到既野當中， 盡最大努力去撐住。 暫停堂食為各位客人帶來不便， 真心感到抱歉。 希望大家可以多多支持我地外賣， 甚至我地既-，曲奇等 阿蛇禾唔識申請呢啲鳩科技 我用3310點嘟 支持姐係支持壹碗壹碟 課金買拌麵鴨血曲奇", "英國外相：我敦促香港和北京政府結束鎮壓反對派", "覺唔覺得拜登一話勝選，港共正苦瘋狂報復？ 如果佢一旦真當選，香港人真係會死得好慘", "何俊仁： 黎智英不准保釋 需要通宵扣押或明早直接上庭 警方現落案控告黎智英周達權及黃偉強一項欺詐罪盜竊罪條例16，何俊仁離開警署時向記者表示今日到警署替黎智英作人事擔保，但等候數小時仍未成功，相信黎今晚會通宵扣押。", "正視聽黃之鋒周庭同12港人一樣永遠不可能獲得釋放，除非成功戰勝支那共匪光復香港 講真，佢哋根本唔係囚犯，佢哋係政治犯戰俘。以支那共匪對付政治犯如李旺陽劉曉波既歷史黎睇，最終只會不停加控罪名延長刑期，最後甚至喺缺乏傳媒關注下被自殺。千祈唔好低估支那共匪既冷血，長春圍城六四屠城就係好例子。 所以，我地為手足，即使不能街頭再聚，但係請大家唔好比放負搞到放棄。即使喺網上以及世界各國，我地一樣可以出一分力。 各國支那領事館固然要人，但係大家仲有好多野可以做，例如推動制裁方面，其實各位抵步後可以立即登記選民以及參加政黨，並向你選區黨既提出你對香港問題既睇法。其他國家公民美澳紐加亦可以做類似既嘢。 為手足，縱使艱難，都要緊守崗位戰鬥到底。侵侵腹背受敵都未灰，各位手足灰乜春啊", "大家估下幾時會有支那疫苗包裝成英美疫苗供貨香港 雖然支那疫苗本身都六百幾人仔 但係香港人消費力咁高又咁抗拒支那疫苗 實好多人非英美疫苗不打 只要將支那疫苗包裝成英美疫苗 一劑賣貴一兩倍都唔成問題 到時私家診所又排長龍，排隊打疫苗咁嘅墟場面又再重現 因為要幫國家散貨，海關隻眼開隻眼閉 政府再仆街就將接種英美疫苗紀錄綁定安心出行 打過就有特權 出街唔使戴口罩 出入任何地方都通行無阻", "叫梓良嘅人都特別燥狂 記住呢個梓良，小心佢你落街 去年10月1日警方在銅鑼灣一個單位內搜出白電油及布條等物品，拘捕六名男女，控以串謀縱火罪，惟控方開審前夕突然改控串謀暴動罪。案件今續審，辯方指警員鄧梓良當時為求得到被告的手機密碼，開啟窗戶推被告上半身出窗，警告謂：快啲講！再唔講你落樓！警員又疑捉住其中一名女被告到窗邊並對她說：生得好眉好貌，點解要做呢啲嘢？你今次死梗，你唔死都冇用，不如跳出去。 鄧繼而開窗，該窗戶沒有窗花，並從後壓著首被告上半身出窗外，警告首被告謂：你望下呢度好高，好容易就你落樓。鄧不斷要求首被告大聲叫謂：唔夠大聲，大聲啲！鄧其後又對首被告說：嗰兩個男仔篤咗你出嚟，你有冇嘢想講？對於辯方所指，鄧統統否認。 代表第四被告蘇美莉的大狀則向鄧指出，鄧曾帶第四被告入廁所，捉著她至窗邊對她說：生得好眉好貌，點解要做呢啲嘢？第四被告當時已呆了，鄧再推她的上半身出窗外，繼而說：你今次死梗，你唔死都冇用，不如跳出去。鄧否認。", "控方：藏兩眼罩可推論參與暴動 節錄 控方：藏兩眼罩可推論參與暴動 去年8月31日港島區遊行演變成警民衝突。資料圖片 8.31暴動案 本報訊去年8月31日港島區遊行演變成警民衝突，七名在銅鑼灣被捕人士遭控暴動等罪，控方開審時明言無影片拍到七人參與暴動，昨再要求法官依賴七人被捕時的衣着裝備非常接近縱火暴動現場，及逃避警方追捕這三點當中任何一點，推論他們參與暴動；又以其中一人為例，指他雖沒逃走或穿黑衣，但身懷兩個眼罩，又留守現場，認為已可推斷表證成立。法官今裁決。 案件昨在區院續審，控方。。。。。。。。。 代表鄒的大狀郭憬憲反駁，沒證據指鄒在現場留守，警方僅在他身上找到護目鏡，控方不能僅憑這一點便推斷鄒參與暴動。 辯方：眾被告無畏罪逃跑 資深大律師潘熙代表首被告及第四被告陳詞稱，控方沒證據指兩人向警方做出挑撥行為，亦沒證據指兩人與其他人士非法集結。兩人被截停位置與控方所指稱的暴動現場相距甚遠，首被告從商場步出不遠便遭截停，第四被告更是步向警方。潘指兩人裝備僅是保護及醫療裝備，連打火機都沒有，認為控方的推斷天馬行空。 其他被告的大狀亦指被告沒有畏罪逃跑，僅帶防衞裝備。控方則指帶防衞裝備更合七被告參與暴動。 。。。。。。。。。。。 案件編號：920", "學民三子判刑王詩麗指貶損警員情節嚴重 人權組織憂喊口號變衝擊警方 學民三子煽惑圍警總案，裁判官王詩麗今判刑指，黃之鋒所組織的集結以包圍警總為目的，其間不斷呼喊貶損警務人員的口號，行為目的明顯就是衝擊警方，挑戰警方權威，涉案集結較諸其他未經批准集結的情節更為嚴重。民權觀察成員王浩賢指出，叫喊口號是市民行使言論及表達自由的權利，法庭應予以保障；若反而以此作為重判及加刑因素，做法值得商榷。 王官於判刑時指，三名被告黃之鋒周庭及林朗彥當日沿途重複叫喊口號包圍警總黑警可恥；撤回送中；鎮壓可恥。王官揚言，警務人員是維持社會治安的支柱，而警察總部是警方執法的標誌建築。黃之鋒所組織的集結以包圍警總為目的，其間不斷呼喊貶損警務人員的口號，行為目的明顯就是衝擊警方，挑戰警方權威，涉案集結較諸其他未經批准集結的情節更為嚴重。 民權觀察成員王浩賢表示，公權力應接受市民監察，而叫喊口號是市民行使言論及表達自由的表現。若口號本身只是批評，而非煽動暴力，法庭應考慮保障市民應得的自由；若法庭反而以此作為重判及加刑原因，做法值得商榷。", "我係五毛？入黎話你知連登仔咁憎袁國勇既四大理由！！！！ 格黎有人問點解咁憎袁國勇 認為客觀講佢其實由頭到尾都只係做緊醫生責任 討論呢條友前講下美國先： 首先講下美國紐約州長都係由頭到尾都只係做緊州長責任防疫 佢實施行政命令限聚令 將成個市用顏色區分 唔同顏色區域有唔同政策 限制市民集會自由 好多人屌柒呢個州長，覺得佢既政策破壞自由，破壞人權，同埋打爛好多人飯碗 前幾日最高法院判決呢個政策違反憲法入面既宗教集會自由 話無可能一個區入面酒吧開得但集會唔得 同埋最重要係即使係疫情期間都唔可以當憲法第一修正案無到！ 簡單啲講，美國有最高法院保障市民係任何時候都享有憲法授予既權利！ 咁講返香港政府 林鄭都由頭到尾都只係做緊特首責任防疫 林鄭都只係係蒙面法仍然生效既同時 推出左強制口罩令 又推出港安碼 又推出強制驗測 點解你地又會咁大反應? 我又係咪可以話你地自己以小心之心度君子之腹 強制驗測完全病人私隱同埋病人權益 醫院啲病人約章係咪變哂垃圾? 病人的權利，包括五方面： 醫治權 知悉權 決定權 私隱權 申訴權 決定權 有權接受或拒絕任何藥物檢驗或療法，並獲知所作決定可能引起的後果 有權徵詢其他醫生的意見 有權選擇是否參與醫學研究計劃 咁不如講下袁生做左乜野? 1. 袁國勇：支持強制檢測，如果不驗便找警察衞生署職員，如果都不肯要罰款或監禁 - 分享自 討論區 2. 繼續幫強制檢測護航 袁國勇：強制檢測不是侵犯人權 - 分享自 討論區 . 怪責市民，令市民產生罪感自然唔再挑戰政府既防疫政策，簡單黎講又係權威式管治 袁國勇指港第四波疫情純粹香港市民的錯 - 分享自 討論區 . 身為中國工程院院士，國家衛健委高級別專家組成員，香港政府防疫專家顧問團成員，最撚叻就扮中立持平，信任呢野有時都係信個人，你信左呢條友，第日政府用呢條友個口講任何暴政，市民就會容易受好多 結論:連登仔精神分裂 慢慢繼續做恐懼撚政府既防疫政策 成班傻鳩自願放棄自己權益同埋人身自由，仲要覺得唔錯，真係好撚 延申閱讀 1: 上年流感死既人真係多過今年武肺 又中，其實武肺 - 分享自 討論區 2. 季節性流感係幾個月幾個月咁計，但武肺就無了期咁加上去 統計上係完全有分別 即時搵唔到 呢個係為左下面呢個而開： 點解大家咁憎袁國勇 - 分享自 討論區", "抵制中國貨 印度政府向台灣請求晶片援助 手機廠晶片組短缺 印度政府向聯發科求助 2020-12-02 15:07 中央社 新德里2日專電 聯發科。報系資料照 受到全球節慶旺季消費需求及供應鏈因疫情斷鏈等影響，印度手機廠商的手機晶片組庫存嚴重短缺，印度政府正聯繫台灣聯發科，盼對印度增加晶片組供應。 印度與中國部隊5月初起在拉達克東部爆發對峙與45年以來最嚴重衝突後，印度政府正採取對中國產品的限制及通關延後等措施，希望擺脫對中國進口商品和零件的依賴；而原本已被中國品牌手機性價比策略打到幾乎退出市場的印度本土品牌手機，也想趁此機會捲土重來。 印度經濟時報 今天報導，一些印度智慧型手機製造商向印度政府反映，在全球供應鏈受到2019冠狀病毒疾病-19疫情影響而出現緊縮的情況下，聯發科把大部分晶片組出貨給中國智慧型手機廠商，印度廠商則受歧視，但聯發科否認此一指控。 聯發科表示，全球半導體業和生態系統都面臨各種短缺，主因新冠肺炎和其他供需市場的力量導致供應鏈中斷，例如全球第五代行動通訊技術5的部署加速也是促成短缺因素之一。 聯發科在聲明中強調，公司始終與全球客戶和合作夥伴平等合作，向他們提供晶片組。 針對印度客戶，聲明說，聯發科在印度歷史悠久，包括對業務客戶和合作夥伴的支持，也將不斷與印度品牌及晶片設計公司合作，確保最先進的設計開發和交付設備等符合自力更生的策略。 聯發科印度分公司過去在台灣人領導下，曾主動聯絡其他台灣供應鏈廠商，為印度本土廠商提供手機晶片設計與相關方案的培訓課程，獲得印度政府出資支持，同時也利用雲端技術協助印度遠端醫療發展；但在換成印度人擔任總經理後，就此沉寂下來，協助印度手機產業發展的上述計畫也停止。 知情人士指出，由於中美貿易戰，美國對華為採取限制使用美國技術和半導體製造措施，導致華為在這些措施9月開始執行的前兩年，就大量採購晶片組囤貨，也是導致晶片組短缺的因素之一。 這篇報導引述知情人士說，印度政府因擔心印度本土手機品牌若缺乏晶片組供應，可能讓這些公司在政府提供的相關獎勵生產計畫下，達成2021財政年度目標受到影響，已決定介入解決問題。 印度手機協會會長莫辛德羅 表示，像和等印度領導手機廠商正遭受晶片組短缺之苦，尤其是聯發科的晶片組短缺，印度政府已了解這一點，正透過適當管道與聯發科高層接觸。 印度智慧手機製造業資深主管說，晶片組短缺的嚴重性已經達到需求95以上。 智慧型手機業一名資深主管指出，申請獎勵措施的印度公司必須在明年3月前達到生產目標，才能獲得獎勵，但公司仍不知道是否能獲得晶片組的大量供應。", "蔡英文：台灣也曾經在民主路上奮鬥過，黑夜總會過，黎明必會來", "黎智英及兩名壹傳媒高層被控詐騙 明早西九龍裁判法院提堂 新聞台消息指，壹傳媒集團創辦人黎智英，以及兩名集團高層，將被落案控告詐騙罪，明日在西九龍裁判法院提堂。 黎智英壹傳媒集團營運總裁兼財務總監周達權行政總監黃偉強今日到旺角警署報到。消息指，他們被落案控告詐騙罪，案件將會明早在西九龍裁判法院提堂。 黎智英及周達權早前因違反國安法，涉嫌勾結境外勢力危害國家安全被捕，三人亦涉及一項串謀詐騙罪。", "鏗鏘集講忠誠反對派，快啲睇！ :", "救命 落左小巴先發覺冇帶口罩 唔想中武肺", "拜登係完全無幫過香港人 一齊射拜登落海", "睇見為女跳樓單新聞，覺得陳同佳做得好岩 寧為肉碎，不帶綠帽。臭雞唔值得可憐", "其實用又登入其他係咩心態？ 識人用緊 同時又登入, , 學校 以為自己好安全好私穩 但其實好易搵到", "回港易豁免檢疫人士首揭確診 深圳返港5日發燒曾留養和照顧家人 衞生署今午2日召開記者會交代本港新冠肺炎疫情進展，衞生防護中心傳染病處主任張竹君醫生指，今日共新增103宗確診個案，其中6宗屬輸入個案，15宗屬源頭不明本地個案，82宗本地相關個案當中13宗屬歌舞群組，初步陽性個案則有約70宗。 武肺又進化 5日即病發", "四成人評林鄭民望零分 節錄 四成人評林鄭民望零分 香港民研昨宣佈特首民望續沉底；圖為民研名譽總監黃偉國。資料圖片 本報訊特首林鄭月娥早前以平穩落地形容剛發表的施政報告，但香港民意研究所民調顯示，林鄭評分仍只得33.5分，逾四成人給予林鄭零分，市民對特區政府不滿意度高達62，屬去年5月以來的新低。 政策全遭負評 香港民研於上周一至四，即施政報告發表前後訪問1,085人，林鄭評分為33.5分；41人給予林鄭零分，只較上月30.8分升2.7分，林鄭支持率只有21，反對率高達66，支持率淨值為負45個百分點，較上月初稍微回升4百分點。 市民對特區政府的不滿意度則高達62，屬去年5月以來的新低；市民對政府的滿意度只有19，滿意率淨值為負43個百分點，是去年5月以來新高。市民對民生政治經濟狀況的滿意率淨值，全是負數，分別是負46負50負53個百分點。 香港民研我們香港人意見群組調查亦同時公佈，受訪的2,649人中，62人反對教育局以教學出現嚴重錯誤為原因，取消一名可立小學教師的教師註冊；支持率只有37。 香港民研我們香港人計劃名譽總監黃偉國認為，特。。。。。。。。。。。。。", "英外交大臣藍韜文敦促北京當局停止一切扼殺民主之行為 : , . , .", "西環男子高處墮下斃命涉事大廈為中聯辦物業 今日2日下午4時許，一名男子於西環英華臺8號鉑峯疑高處墮下，飛墮地面昏迷不醒，保安發現報警求助。救護人員到場經檢查後，證實已無生命迹象，當場不治。警方封鎖現場，正調查其身份及輕生原因。 翻查資料顯示，中聯辦於2015年以4.8億元向恒地主席李兆基或有關人士，購入全幢物業共48個單位，相信是用作員工宿舍或接待內地訪客，據悉，死者並非中聯辦人員，其身份有待進一步證實。", "歷史真係會不停咁重演... 繼凜冬烈火後又一真人真事改篇電影 : 改編自 1968 年在芝加哥發生的一場由和平示威演變成警民衝突的事件，後續有七人被美國政府控告諸多罪名，並以各種法律手段試圖向七名被告施以有偏見的政治審判 入面有幾句睇到我眼濕濕 你願意為這件事付出多大代價? 如果要放棄革命?付出我的生命 我即刻諗起梁凌杰,周梓樂,陳彥霖佢地幾位義士 法庭上其中一幕 你知道你為什麼被審判?給我點時間好嗎 我從未想過因為我的思想要接受審判", "呢個世界係冇公義，不服來辯 每日打開手機睇新聞，只會發現世界一日比一日荒謬，唔係淨係講緊香港 然後仲有班人想期望會有人幫我哋香港，人哋其他國家自己都搞唔掂自己，香港人做乜都想假手於人", "回應黃之鋒等人被判刑 陸委會批評是秋後算帳 民進黨:中共與港府應受最嚴厲譴責 前香港眾志的黃之鋒林朗彥及周庭涉及去年6月21日的包圍警察總部案判刑，3人被判即時入獄。 在台北，陸委會深表關切及遺憾，批評有關方面非但未能善盡政府保障人民權利的責任，反而不斷秋後算帳清除異己，擠壓社會民主自由空間，破壞香港的繁榮穩定。 陸委會呼籲相關方面應落實保障港人的自由與權利，確實遵守對國際社會及人民的承諾，勿再恃強凌弱打壓人民，否則終被唾棄。 民進黨表示，中共與港府以國家安全為理由，製造政治恐怖殺雞儆猴，徹底背離一國兩制承諾，摧毀香港自治與民主自由，應受最嚴厲譴責。", "國際特赦斥香港政府控告知名社運人士旨在殺雞儆猴 前香港眾志秘書長黃之鋒主席林朗彥及成員周庭，去年6月21日包圍警總的案件，3人今日在西九龍裁判法院分別判處監禁，即時入獄。 國際特赦組織亞太區域主任 表示，香港政府再次出於政治動機，以煽惑他人參與未經批准集結等罪名，起訴以和平方式表達訴求和示威的人士。 組織批評當局在這些無大台的示威活動中，選擇控告知名社運人士，旨在殺雞儆猴。3人被判監，侵害了他們的表達自由及和平集會權利。", "極推薦 標籤功能 好用過 等你知道到底有幾多藍絲 嘲諷撚活躍係連登 等佢地無所遁形 原: 會員標籤功能 -------------------------------------------------------------------- 左佢地只係駝鳥咁 你就唔會知有幾多風向撚 想唔想令佢地無所遁形 好似下面咁: 會員名 然後標籤加標籤 要刪除就指埋去個標籤，然後交叉 所有記錄只會儲存喺瀏覽器 -------------------------------------------------------------------- 去你地既 安裝 : : 然後開呢條 右邊個 會跳出安裝頁面 任何 完成 ----------------------------------------------------------------------- 想知多? 參考其他 顯示回覆用戶資料 加強版 - 分享自 討論區 發帖範文插件 - 分享自 討論區", "科大生被鄭紀航判監九個半月案 今向高院上訴期間申請保釋獲批 高等法院第一庭 黃崇厚法官 上訴期間申請保釋 1106科大 襲擊致造成身體傷害 陳 21服刑中，於11月23日被判處監禁九個月又兩星期 提堂： 答辯： 審前覆核： 審訊： 裁決： 裁決求情和判刑： 結果：速報 批准保釋", "被裁中國組助採：睇住我就唔做有線啦！ 節錄 有線裁員 爆許方輝指示跟無綫直播外交部記招 被裁中國組助採：睇住我就唔做有線啦！ 有線新聞部昨日1日大裁員，曾。。。。。。。。。。。 相關新聞：有線新聞裁40人 不容新聞刺針 中國組總辭 5組主管辭職起義 黃麗萍中在商台節目表示，裁員前公司與員工完全沒有溝通，批評不尊重新聞部運作。資料圖片 黃麗萍直言，最係管理層完全無同我哋溝通......所有嘅風係出面傳返嚟。資料圖片 批管理層做法粗暴 黃麗萍相信自己被裁是與管理層新聞上有拗撬，並指雖然早有心理準備，但到真正發生一刻仍感憤怒，最係管理層完全無同我哋溝通......所有嘅風係出面傳返嚟。她認為，任何公司裁員都會與主管商量如何開源節流，如果你真係咁重視員工資產，但現在做法猶如點指兵兵，批評管理層做法粗暴，完全不尊重新聞部運作，令員工不能接受。 黃麗萍亦質疑，管理層聲稱要重組資。。。。。。。。。。。。。 有線新聞部昨日大裁員，港聞中國體育組，以至攝影師和剪片等不同崗位亦有員工被炒。資料圖片 指許方輝曾提出可笑要求 黃麗萍又提到有線新聞及公共事務副總經理前主播許方輝開會時曾提出可笑要求。她說，中國組曾提出做一個關於官派律師報道故仔，由當事人講述為何無權委託自己律師，但許則認為報道會有欠平衡，要求報道加入官派律師亦可幫到人的立場。而在港台鏗鏘集編導蔡玉玲被捕當日，許竟未有打算將此新聞定作頭條，反認為以特首林鄭上京或檢測中心做頭條，呢啲位同我哋距離太大唔知係真無知定有在身。她又透露，許曾質疑中國組沒有派員到外交部記者會，亦曾指無綫新聞有直播，為何有線沒有，黃直言我睇住做我就唔做有線啦！並反駁死跟住人哋唔會有自己特色。 對於是次裁員是否屬政治目的，黃麗萍坦言完全有可能，唔係政治審查無人信。。。。。。。。。。 ----------------------------- 蘋果英文版免費試睇：了解更多 英文版已登錄蘋果，立即下載 更新： ----------------------------- 支持蘋果深度報道，深入社區，踢爆權貴，即蘋果專題及調查組專頁！", "本土好罩扮黃：多謝發展局副局長！百忙抽空支持 整口罩賺到盤滿缽滿 本土好罩當初屌鳩正苦冇口罩 今日政府搞到香港咁 今日連發展局副局長 呢啲二打六都要跪晒奶鞋底 好撚醜呀！ 最好笑係，你踢爆佢就 , 相。 正一垃圾 本土好罩 原 未改動 大相陳百里合照，好威豬： 被踢爆扮黃 第一次改動 將陳百里相調到最後： 被踢爆扮黃 第二次改動 陳百里單獨大相合照調咗多謝陳百里到最後： 買口罩！睇清睇楚先好買！ 多謝殺人政權嘅口罩，你買埋我嗰份", "英國下星期將安排國民接種第一批疫苗 來自美國和德國的的疫苗已被英國政府認可採用，英國政府更訂購了4千萬支疫苗，打算在下星期推出。 據說該疫苗對-19 的預防高達95，政府仍在磋商打疫苗的群組的先後次序，相信老人家看護和較易被感染的群組可優先使用。 今次是有史以來最快研製成功和推出市面的疫苗，究竟是什麼疫苗？ 這種稱為的新型疫苗，將瘟疫內一小部分的遺傳密碼打入人體，來教導人體如何對抗-19和增強免疫力。以往即使經過多番臨床實驗證實疫苗的功效，但仍從未獲得批准使用在人類身上。", "黃遠司：唔好郁，雙手放喺頭度，再郁打爆你個頭 警方去年 10 月 1 日國慶日清晨，前往灣仔一個單位，搜出白電油等，先後拘捕 6 名男女，並控以串謀縱火罪。控方今申請修訂控罪，改控 6 人串謀參與暴動罪，及一項交替的串謀參與非法集結罪，法官於辯方不反對下批准。控方傳召帶隊突擊搜查單位的督察黃遠司作供，辯方盤問黃指當時有手持大鐵鎚或大剪鉗的警員，於單位內喝令被告唔好郁，雙手放喺頭度，再郁打爆你個頭，但黃否認。辯方又指單位內被告可能只是在開 ，黃表示有可能，但強調當時單位內玻璃樽擺放整齊，他亦聞不到酒味。 6 名被告依次為張浩輝胡凱富陳子斌蘇美莉李盈莉及沈卓勤，現被控一項串謀參與暴動罪，指他們於 2019 年 9 月 28 日至 10 月 1 日，串謀其他人參與暴動；6 人另被控一項交替的串謀參與非法集結罪。 控方開案陳詞指，第六被告透過 租用涉案的灣仔人和悅大廈一個單位，日期為去年 9 月 28 日至 10 月 2 日。警方於 10 月 1 日清晨突擊搜查相關單位，於單位內發現首五名被告，並搜出 100 條布條20 多個空舊玻璃樽8 樽粟米油5 罐白電油15 個打火機等。控方指，根據政府化驗師的化驗及意見，認為相關物品可用於製造汽油彈。 控方：單位內有大量暴力前線示威者物品 警方又於涉案單位內發現大量於香港暴力抗爭活動中常用物品，包括黑色衣物對講機防毒面具索帶手套等物件，部份物件亦於首五名被告的背囊中搜出。", "最新消息！夜香鴛鴦深水埗登上波蘭最大報紙！ 最新消息！夜香鴛鴦深水埗登上波蘭最大報紙！ 著名波蘭華沙五味電影節即將係月底盛大舉行。夜香鴛鴦深水埗除咗入圍當中嘅 單元，兩位導演更於早前接受波蘭選舉報嘅訪問，當中談及香港近年嘅動盪以及房屋等逼切民生問題。文中標題為一位年輕的酒保參加選舉，因為她知道，要不，該區已擔任長達12年的親中國政客將繼續成為區議員。 註：選舉報為波蘭發行量最大報紙，亦都係1989年東歐民主化運動中，當地第一份獨立報紙，其座右銘為沒有團結就沒有自由。 . . 波蘭嘅朋友，可於2511 10:00至612 23:59期間，登入以下網址付費觀看： . . 後日正式上映 19 全球發行 . . - 預告片 夜香鴛鴦深水埗 華沙五味電影節", "弱聽少年襲警案罪成無言媽媽和她千斤重的擔子 一名二十歲嚴重弱聽少年羅鎮傑被控於2019年九月十五日抗爭百日遊行當天，在銅鑼灣出口雙手搶奪高級警司區永樑的胡椒噴霧，襲警罪成，今日在東區裁判法院被判入更生中心，並駁回保釋等候上訴的申請。根據規定，一般入更生中心為期二至五個月。 記者陳娉婷關震海報道 十二月一日，還了十多天的羅鎮傑下稱：傑仔鏟了平頭裝，神情呆滯。離庭前在犯人欄突然衝向母親叫喊：媽咪，生日快樂！母親聞言不禁痛哭，全庭公眾席向傑仔豎起手指公叫加油，一向無言的羅母亦跟隨公眾席豎起手指公，鼓勵兒子。 辯方律師為被告索取醫療及學校報告。醫療報告顯示，被告患有讀寫障礙過度活躍症，近年更發現有腦水腫。 校長在報告中求情指，被告羅鎮傑是個心地善良的人，努力學習，亦沒有因為聽障而自暴自棄。成績報告更顯示，被告在中二時成績僅18.02，惟在中五時進步到30.4。 裁判官鄭紀航指：你都可以話有進步，但都是不合格，正面去看，有12.2進步。 校長指出，被告個性內向，亦欠自信心，但漸漸表現有進步，並能夠融入群體。歷史科老師亦在報告中寫道，雖然被告羅表達能力有問題，但是個受教的人，會盡力完成課業。 辯方律師又指出，被告在小學曾有被欺負的經歷。媽媽就表示，她是個順從簡單的人，縱然童年有不愉快的經歷，仍是好的孩子，在掉了銀包時會懂得安慰自己，更會煲粥給自己吃。 裁判官鄭紀航又道：呢啲都好應該吧。是一般母子的相處。 誌連日採訪羅鎮傑及其母，傑仔的家庭背景坎坷曲折，羅母是新移民，嫁來香港卻嫁錯郎，丈夫虐打她，離婚後失去撫養權。2012年因前夫離世才能夠跟傑仔團聚，可惜傑仔突然失聰，兩口子相依為命。 羅母文鳳的心牆 判罪當日，誌接觸到羅母文鳳。 連續三天審訊，戴眼鏡穿紅色風的長髮女子，總會坐在男孩身後，靜聽控辯雙方陳詞。 直至第四庭，羅母第一次哭紅了眼。那是裁判官本來說好的判罪之日。未料到，裁判官突然押後再訊，她才鬆一口氣，馬上搭着男孩膊頭準備離開。有旁聽師走來說：加油，她只默然點頭。面對記者提問，她更板起黑臉來：我哋唔接受訪問。 但一轉身，進了升降機，她便問男孩，以溺愛的語氣：今晚想食什麼？繼而雙雙步出法院，撐著一把粉紅傘子離去。 這個中年女子，被告的母親何文鳳，今年五十歲，外表冷傲如霜，心牆要比別人築高一點。羅母際遇坎坷，背後是一段令人揪心的往事。 我沒有試過離開傑仔三天 我是到傑仔12歲才撫養傑仔的，之後我們兩個人便相依為命。 今次是我們第一次分開這麼久。", "有線搵一個叻既行政人員炒人好過用四個過氣記者炒人", "慎防風向撚荼毒美國大選真- 整合 有鑑於呢兩日全世界三毛左膠主流媒體都異口同聲地再次屈認輸 然後喺到圍爐互含打撚晒飛機 就想開返個盡量整合每日見到嘅真資訊嘅 如果係連登嘅話希望大家可以一齊幫手推 以正視聽 免被互含風向撚帶風向", "美左膠組織搞中國不是我們敵人 學者：蓄意為中共洗白 中美冷戰.0觸發的不單是科技戰及地緣政治上角力，同時也是一場意識形態之爭。美國之音今日的一篇報道指，社交平台近日出現了一個署名中國不是我們的敵人的賬號。賬號圖片上寫着中文字和，還有一個停止妖魔化中國的粉色旗號。這個賬號其實是美國左派反戰組織粉紅代碼 所擁有，過去不斷質疑新疆再教育營的真實性，企圖為中共的種種惡行洗白。有學者指出，美國這些左膠組織與中共靠近的基本要素，就是他們共有的反西方主義傾向。 報道指，粉紅代碼成立於2002年，當時致力於反伊拉克戰爭的抵抗運動。據其網站介紹，它是一個婦女領導的草根組織，致力於結束美國的戰爭和軍國主義，支持和平與人權倡議。該組織目前共推行13項運動，包括和平總統擺脫戰爭機器揭露戰爭罪等，每個項目都配有專屬網頁，其中4項配有專屬推特賬號，中國不是我們的敵人就是其一，並在13項倡議運動中居於首位。 據中國不是我們的敵人專屬網頁所稱，發起該倡議是因用來驅使我們發動伊拉克戰爭的方法正被用來推動一種敘事：我們該害怕中國 ，以便美國向中國發起冷戰；該網頁還號召，民眾採取行動以倡導與中國實現和平，防止美中冷戰，甚至核戰。該賬號主要發送其每周一期的網絡研討會，轉推同盟組織的網絡研討會和推文，或轉推持親中反戰反美立場的各種文章。他們還發起敦促賀錦麗 叫停拜登團隊對中國的仇恨的聯署。 另外，粉紅代碼與十多個來自歐美的左派反戰組織創辦拒絕新冷戰 ，今年7月一次跨平台大型線直播研討會，不但登上中國各大媒體頭條，還有多名中官方學者參與，並得到中國外交部副部長樂玉成的點名稱讚。而中國外交部發言人華春瑩和央視的海外台中國環球電視網也在上為這場活動造勢。 美國智庫傳統基金會 高級研究員岡薩雷斯 表示，這是不是中共統戰部的運作，得看它和粉紅代碼之間有無可見的關聯，得通過專門的調查研究才能下結論。但不管它是有意為之還是出於無知，粉紅代碼聽上去就是在對中共的宣傳話語鸚鵡學舌，而它對新疆集中營這樣的事進行否認，實在讓人難以想像...這不得不讓人覺得它是蓄意在給中共洗白。", "大家覺得投資邊個民主國家先可以食盡香港移民條水？ 泰國同馬拉呢下流落後國家就請都唔撚去架啦 台灣同加拿大係今次動物大遷徙好似入場門濫最撚低 而台灣同美國就各有一個政黨同共產黨撚過打，有中低機率次回歸，可以考慮貨如輪轉策略，先投資台灣，再倍速加速焦土台灣，再投資加拿大同英國 一次性投資：首選加拿大，次選英國 貨如輪轉多次性投資：首選台灣，次選美國", "如果打左疫苗後，發現完全冇用，地球人會點？ 想知", "金門我屌你老母 日出康城九期咁多人中左都仲要 一早又唔出聲 成個建築業界比你搞彎晒", "葉劉淑儀自己無得選 硬屈郭榮鏗想做特首 今日開始民主派議員正式全面撤出議會，就喺今日，盛傳一直好恨做特首嘅新民黨葉劉淑儀，就拍片爆料，聲稱被取消議員資格已經退出政圈嘅公民黨郭榮鏗想選特首。冇嘢吓嘛？想選嗰個係葉劉自己先啱嘛，話郭榮鏗想選特首，同話個盲人偷睇國家機密有咩分別？ 身兼行政會議成員嘅葉劉喺佢自己嘅頻道話，起初識郭榮鏗時，覺得對方都係啲斯文正常嘅人，但後來覺得郭榮鏗政治化咗，一日到黑都跟足美國口徑話中國打壓人權自由，漸漸仲發現郭榮鏗同美國來往得越嚟越密切。 葉劉嘅證據就係郭榮鏗獲得美國副總統彭斯邀請入屋，出席彭斯嘅家宴，葉劉仲言之鑿鑿咁反問：係乜嘢關係呢？佢認為美國嘅做法，明顯係想栽培民主黨創黨主席李柱銘接班人，幫郭榮鏗贏選舉，你贏區議會贏埋立法會你贏埋選委會，咁你做行政長官都得啦，林鄭都係777票之嘛！ 其實葉劉係咪自己恨做特首選恨到傻咗？正如葉劉自己話齋，去年開始嘅內會主席選舉風波中，郭榮鏗一度被兩辦連番炮轟，試問咁仲會有得做特首咩？ 話時話，其實八方聽聞過有另一位行會成員，都係覺得郭榮鏗因為無得選特首而投靠美國，唔知葉劉係咪執咗人哋口水尾嚟講呢？", "蔡英文：民主的台灣，一定會繼續相挺港人，相挺民主 今天香港傳來消息，香港眾志前秘書長 黃之鋒 前主席林朗彥以及前成員 周庭 因為去年的抗爭，遭到判刑。 這三位香港的年輕人，代表了香港人民爭取民主的集體意志。非常遺憾，這個判決讓港人的民主訴求，再一次被威權所壓制。 台灣也曾經在民主路上奮鬥過，我們沒有因為恐懼，就忘了心目中理想的台灣。黑夜總會過，黎明必會來，盼望香港朋友不要因為恐懼而忘記心中的理想。現在還不是絕望的時候，民主的台灣，一定會繼續相挺港人，相挺民主。", "香港空姐多張下海照流出 武漢肺炎-19新冠肺炎疫情嚴重影響各國航空公司，日前一名英國空姐才被爆出在飛機上提供性交易服務，現在香港更有多家知名航空公司的空姐也被發現在網路上張貼各種賣淫資訊，尺度相當露骨，甚至還會直接標上價格任人挑選，讓網友全看傻。", "俄羅斯宣佈於北方四島配備 3004防空導彈 時政治國際兩岸產經證券科技生活社會地方文化運動娛樂悅讀專題影音訊息平台 首頁 重點新聞 俄羅斯在擇捉島部署-300防空飛彈 料激怒日本影 最後更新：20201202 07:47 俄羅斯國防部的紅星電視台報導，用來對抗彈道飛彈和空中攻擊的-3004飛彈防禦系統已部署在日本所稱北方四島中的擇捉島。圖取自紅星電視台網頁. 俄羅斯國防部的紅星電視台報導，用來對抗彈道飛彈和空中攻擊的-3004飛彈防禦系統已部署在日本所稱北方四島中的擇捉島。圖取自紅星電視台網頁. 中央社莫斯科1日綜合外電報導俄羅斯今天表示，已經在日本附近引發兩國主權爭議的擇捉島部署新型的-3004飛彈防禦系統。此舉可能會激怒日本。 俄國國防部的紅星電視台 報導，這種用來對抗彈道飛彈和空中攻擊的機動防空系統已部署在日本所稱北方四島中的擇捉島。 日本宣稱擁有北方四島主權，但俄國在二戰末期占領這些島嶼，這項領土爭端使兩國一直無法簽訂正式的和平條約，而且關係緊張。", "我睇死西方唔單止唔會追究支那武漢肺炎嘅損失仲會感謝支那對防疫嘅貢獻", "懷疑肯定會有周庭短髮照流出 長毛贏咗 要剪柒哂所有女囚犯個頭 之後肯定又唔知邊間紅媒影到 又轉貼去日本5個啲", "我已經諗到發達大計牧羊人計劃 。大手投資開放逃生門比香港人既先進發達國家例如加拿大，英國，美國 。倍速速焦土香港 。香港人因為焦土而著草去開放逃生門既國家 做一個牧羊人，趕香港人去你投資左既國家，保證你發達", "泛民，左膠，黃絲，港獨，連登都冇資格鬧政府，因為你地全部都支持防疫！ 你地既言論根本冇立腳點，你地支持防疫，支持政府立惡法搞香港人，支持王進洋城管協助黑警捉香港人，所以政府話要殺晒你地全家作為祭治令個病消失，你地都冇任何理由去推搪！ 繼續累街坊累全家啦，成班香港普巴！出親你地都輸！", "鍾劍華：邊個先係爛仔 多年前，有一次我把電話放在口袋，誤按了掣，撥通了。我自己不知道，後來聽到傳來聲音我才拿起。拿起便聽到是一連串粗口，長達七八秒。而且態度十分惡劣，第一個感覺似是黑社會。 我知道是我不對，打擾了人。原本打算跟對方說句不好意思。但就算我打擾了他，也不必如此吧，覺得無謂再講什麼了，收了線便算。再看看那個電話號碼，原來是陳某。他當年在亞洲電視，曾經找我訪問好幾次，我把他的電話存了入聯絡人！ 因此，我早就知道這個人好眉好貌，但骨子裏有時會與爛鬼無分別。這件事我一直冇跟人講過。何必！自己知道算了！不過既然今天有人竟指要求澄清被解僱原因的有線記者朋友爛仔，我覺得也不妨讓人知道誰才早就表現得像爛仔。 當然，也要帶定頭盔。雖然傳來的聲音也像，但也可能不是陳某，是他某名骨友代接也說不定！還是要疑中留情！ 順便補句遲來的道歉：當年打擾了！你啲粗口好難聽！", "戰狼畫家又嚟料：致莫里斯 烏合麒麟的新畫致莫里斯來了！ 畫面的意像也很直接：一群西方記者在對著畫畫的畫家全方位拍照，似乎要把他一言一行都放大來看，與此同時，莫里森用國旗蓋著成堆的屍體手指畫家，要他道歉。 而就在他們的身後，針對平民的殘忍屠殺依然在不斷地進行。 問題曝光了，不去解決問題，反而指責指出問題的人，烏合麒麟這幅畫畫的不僅是他現在的處境，也是血淋淋的現實。 澳軍這件事，最初就是一個澳大利亞吹哨人捅到媒體上的。但是，他現在卻因為洩露國家機密而被言論自由的澳洲政府指控。 11月23日，面臨多項指控的大衛麥克布萊德 ，在自己的推特賬號上發布了一個請願鏈接，號召網民們幫助他請願，希望澳政府取消對他的所有指控。 但一個多星期過去了，有著將近2500萬人口的澳大利亞，僅僅有3萬多人在這項請願書上簽字。 他揭露了澳洲軍隊的問題，是為了軍隊能改正，但澳洲人民不感謝他。 他是一個孤獨的吹哨人。", "認識香港 成日話好撚鍾意香港 咁你知唔知香港有幾多個垃圾收集站？ 香港既垃圾收集站大部分由食物環境衛生署管理並收集公眾棄置垃圾 但亦有例外 唔知你地認得出幾多個呢", "林肯當年為阻止叛亂, 左幾百間媒體 , 甚至拉埋首席大法官 呼籲川普效法林肯 :", "廖慧儀邊撚個？廖碧儀我就識", "深圳灣口岸抵港婦確診，未查張竹君就已經覺得係本地感染 作者：曹湄濟 深圳灣口岸抵港婦確診，未查張竹君就已經覺得係本地感染，調查後話係同住嘅本地女人傳染俾佢，但至於本地女人點樣受到感染，就仍然源頭不明總之中國好撚乾淨，乜都係香港衰晒", "政府好無注資，等佢弄假成真做返個官台？ 日日夜夜咁賣命幫政府維穩，政府點解唔順理成章，收購左成間，等佢可以名正言順做返個官台？ 到時唔駛賣廣告，好似港台咁剩係播政府宣傳片咪夠", "藍絲傳媒，政府公關又笑9你地 輔仁總編喎", "政府擬租有線老闆邱達昌旗下帝盛4酒店 供聖誕回港留學生檢疫 立法會議員田北辰表示，他曾聯絡帝盛酒店集團，獲悉該酒店集團有興趣將4間酒店約1,400間房間，租用予政府作為指定檢疫酒店。他其後介紹予政府，雙方正洽談中。 田北辰表示，之前政府對租用指定檢疫酒店並不積極，因當時未爆發第四波疫情，而且仍使用火炭駿洋邨作檢疫中心。他指酒店方最想全幢租出及租期長，如至少3個月，以確保有穩定收入，但另一邊廂政府又擔心若租了酒店而沒使用，會被指浪費公帑，故一直沒積極租用酒店。 但現時第四波疫情爆發，而且聖誕節前會有很多留學生回港，當中不少人從高風險地區回港，故政府也逼不得已要盡快租用酒店作檢疫。 田北辰指，帝盛酒店旗下4間酒店有興趣租予政府作指定檢疫酒店，包括灣仔帝盛酒店，灣仔的香港麗悅酒店，荃灣帝盛酒店及旺角帝盛酒店，共可提供約1,400間房間。政府正酒店商討細節，包括租用期房價酒店能否提供膳食，如果要叫外賣，風險仲高，及酒店需做到禁止訪客探望檢疫人士等。", "英國準備就緒 下周開始為國民接種疫苗 英國批准大規模推出美國輝瑞藥廠夥拍德國生物科技公司所研發的武漢肺炎疫苗，成為首個批准廣泛使用該疫苗的國家，當局指英國國民保健服務下周已可提供疫苗接種。 英國監管機構藥品與保健品管理局表示，此疫苗針對武漢肺炎提供高達95防護，足夠安全供廣泛使用。英國已預訂了4,000萬劑疫苗，足以為2,000萬人每人注射兩劑，估計很快就可提供1,000萬劑。 ............................................", "有冇人係優秀細路", "睇個喱阿自殺就知道廖慧儀當日飛佢係十分正確 唔明點解全部人圍屌個女人 男未婚女未嫁 分手 戴綠帽 有幾閒？ 條仔咁就要自殺証明佢本身性格為人都有問題 咁脆弱既男人比我係女人都拿拿聲飛左佢 成班係度叫要條女為佢既死負責 係咪痴撚線", "法修改撐警禁起底惡法草案 節錄 法修改撐警禁起底惡法草案 上周末的騷亂中，法國警察將一名男子在地上拖行。法新社 法國禁止對執法人員起底的草案，。。。。。。。。。。。 上周六逾13萬人上街 第24條規定，任何人散佈執法者圖像，意圖令對方身心受創，便觸犯刑事罪行，最高可判監1年及罰款4.5萬歐元約42萬港元。由於內容含糊，人權組織及新聞團體批評是企圖製造寒蟬效應。 草案上周六觸發逾13萬人上街抗議，單在巴黎就有46,000人。上月，巴黎四名警員無端狂毆一名非裔居民，直至片段在網媒曝光，才讓他洗脫襲警拒捕罪名；批評草案的示威者認為，第24條一旦實施，發放片段的記者就有被檢控的可能。卡斯塔內表示：我們承認公眾有疑慮，有人認為知情權受到威脅，故此有需要作出澄清。 涉事四警前日已被檢察官起訴襲擊罪，他們承認不當使用武力，但強調是出於不安。法國自從前年爆發反社會不公的黃背心運動後，警民關係持續緊張。馬克龍政府推動反起底法，聲言要為警員執勤提供更佳保障，被指是想取悅右翼保守陣營，為2022年連任鋪路，但眼下已得罪了共和前進黨內的中間派和左翼勢力。 路透社 英國廣播公司", "政府初步構思免費替市民接種疫苗高風險人士優先 食物及衞生局局長陳肇始表示，特區政府正採取雙管齊下策略，為市民採購疫苗，又說必要時不排除緊急立法，使用經證明安全及有效的疫苗。她又說，政府初步構思，會免費讓全港市民接種疫苗，初期會優先為高風險群組注射，包括醫護人員長者長期病患者等，預料涉及300萬人。 : 支那疫苗不了", "香港民主女神周庭遭羈押 日網友：永遠不會原諒共產黨 美聯社達志影像 被日本人稱為香港民主女神的周庭，23日針對去年6月反送中運動時，包圍香港警總示威案出庭接受審訊，周庭認罪羈押不得保釋，並囚禁至12月2日判刑。眾多日本網友對於周庭遭到羈押感到震驚，紛紛希望她能平安無事，有人聽到消息哭泣，有人則表示，永遠不會原諒中國共產黨。 日媒高度關注 指打壓香港民主 23日同案遭到羈押的還有香港眾志前秘書長黃之鋒和眾志前主席林朗彥。 日本媒體包括朝日新聞讀賣新聞全日本新聞網等都報導香港這起審訊。其中， 及富士新聞網形容周庭為民主女神，共同社則分析事件是加強打壓民主派。日本放送協會則指出，香港政府的打壓力度不斷加大，香港民運所面臨的局面越發嚴峻。 即將過生日 日網友盼平安歸來 周庭即將在12月3日迎接24歲生日，但是目前卻面臨牢獄之災的威脅，周庭因喜歡日本動漫而自學日文，參與香港民主運動後，經常以流利的日文透過電視社群媒體，說明香港的狀況。 在她被羈押的消息傳出後，大批日本網友紛紛在周庭推特上留言表達關心： 希望妳平安歸來，在12日2日被釋放，想和妳一起慶祝生日。 希望妳平安歸來，全世界正在看。 希望日本民眾能夠更大聲聲援。 在日本聽到這個消息，我哭了，我會支持這三個人，讓他們平安回來。 永遠不會原諒共產黨。 日中關係微妙因素 12月宣判受矚目 周庭的日本支持者常說永遠不會原諒中國共產黨。共同社曾報導，外交人士分析，周庭在日本很有名，如果中國在與美國關係惡化之際，想維持與日本的友好，就應該不要逮捕她。 中國官方支持香港審判 另一方面，在中國官方反應方面，在中國外交部23日記者會上，記者提問關於周庭和黃之鋒等人受審的事件；對此，中國外交部發言人趙立堅表示，這不是外交問題。我們支持香港特區政府有關部門依法履職盡責。", "香港人大多不明白，也不想認同，法律可以是全然邪惡，有害的東西。 香港人大多不明白，也不想認同，法律可以是全然邪惡，有害的東西。香港人總以為法律等於任何正義性，而上天大概會不斷懲罰香港人這種腐朽的思想，直至香港人願意反省為止。但當然，香港人會堅持很久。", "陳健波 ： 當財委會審議完明日大出嶼撥款後才休會 未審議前不會停開會", "美國國會報告指國安法損港法治外交部駐港公署批廢紙一張 謊話連篇 新聞台美國國會一個委員會發表年度報告，批評北京當局落實港區國安法，損害香港法治，外交部駐港公署批評報告謊話連篇廢紙一張。 美中經濟與安全審查委員會發表長達575頁的報告，內容涵蓋中美經貿政治及外交關係等，亦有關於台灣及香港的章節。 報告批評，北京當局落實港區國安法違反一國兩制嚴重，損害香港高度自治法治人權及新聞自由，憂慮法官在中國共產黨壓力下，審理案件時要被迫採用內地法律原則，令香港司法制度陷入危機，而港府實施港區國安法後押後立法會選舉，近期又拘捕多名民主派人士，認為扼殺香港民主發展，港人正受中國共產黨專制統治。 報告敦促美國國會，應為擔心受政治迫害而有意離港的港人，掃除取得美國簽證的障礙，以及研究為回歸後出生港人提供政治庇護。 特區政府強烈反對報告內容，認為損害港美關係及利益，絕不同意一國兩制被削弱。 報告指港區國安法無視香港市民權利和自由，完全是錯誤與偏頗，屬無理攻擊和不實指控，特區政府稱會繼續依法履行維護國家安全的職責，不會被外國所謂制裁嚇倒，嚴正促請美國立即停止干涉特區事務。 外交部駐港公署亦表示強烈不滿和堅決反對，批評報告充滿偏見謊話連篇，美方雙重標準令人憤慨，是明目張膽對中國內政和香港事務的粗暴干涉，強調打香港牌遏制中國發展的圖謀不會得逞。", "學民三子判刑8年戰友黃莉莉：三人押上了人生 從學民思潮走到香港眾志，再到港區國安法實施前夕，香港眾志宣佈解散，8年間，那些年的中學生已長成大人，參與並見證着香港的風風雨雨。6.21包圍警總案今判決，黃之鋒與林朗彥已非首次入獄，而周庭則面臨首次監禁。三人的多年戰友從反國民絕食一起走到今天的黃莉莉坦言，最擔心的是周庭，好多時佢嘅軟弱都唔會表露喺人前，會令人擔心同埋在意啲。", "奇文分享：黃之鋒周庭林朗彥被酷吏凌虐證左翼對司法系統的批判 黃之鋒周庭林朗彥可能被重判，是因為法官只看親共報紙，不念公義因素判案嗎？ 還是有更深層原因？ 左翼理論可能預知到黃之鋒周庭林朗彥被重判？ 原來左翼眼中司法界一直是權貴的玩具，對窮人不利？ 香港法院定罪率接近北韓？原因為何？ 香港的名流律師或許鄙視法律面前人人平等的原則？ 如何讓司法系統真正為民請命？ 網上看到的左翼文章，大家可以參考一下，然後負評。", "當大家日日嘲笑鄭月娥幾唔識管治既時候 佢同佢嘅班底已經靜靜雞將呢一代最無私嘅年輕手足解決咗，反抗勢力只會愈黎愈弱。 唔係放負，但亦無乜高見。但希望大家唔好再繼續將暴政嘅荒謬當作純笑話看待，因為呢啲荒謬已經一步一步侵害緊付出咗好多嘅年輕人。", "青年被搜出雷射筆噴漆 罪成今判更生中心 未能依計劃赴台升學 19歲倉務員稱因去年元朗7.21事件兇徒未被緝捕歸案，去年10月攜帶鐵碟製成的盾牌，保護自己及市民安全，其間被警員截停，搜出背囊內有雷射筆及噴漆等。他早前經審訊後被裁定公安條例下在公眾地方管有攻擊性武器等罪成。裁判官梁少玲今判刑指，法庭須向公眾發出阻嚇信息，考慮到更生中心能提供訓練課程，提升被告的技能及學習機會，判被告進入更生中心。 梁官在判刑時指，被告案發時19歲，既年輕亦無案底，家庭背景也穩定良好，學業則中規中矩。被告完成文憑試後，雖曾報讀副學士，但並未完成。從老師社工及被告親手撰寫的信件，可見被告正面的一面。被告早前獲台灣一所大學取錄，惟本案控罪訂明罰則，在其年紀組別只能是判監勞教或更生中心三個選擇，拘禁無可避免。 梁官又指，基於控罪嚴重性，法庭必須向社會發出阻嚇信息。雖然案中無證據指被告曾使用涉案物品，但裁定為有意圖會構成傷害或財物損失的風險。法庭認為判監未能助其更生，報告中建議勞教或更生中心。法庭考慮被告背景後，希望被告提升技能及學習能力，更生中心不僅有阻嚇作用，亦有助更生。"]